<template>
  <div>
    <div class="title">
      <h2>2018年度臺灣流行及跨界音樂文化與生態論述</h2>
      <span>陳惠湄</span>
    </div>
    <hr>
    <p class="firstRow"></p>
    <h3>前言</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「2018臺灣音樂年鑑編輯計畫」研究對象包括傳統音樂、藝術(當代創作)音樂、流行音樂及跨界音樂四大類。以南管音樂、北管音樂、福佬歌謠、客家音樂、原住民音樂(一~四)、宗教音樂(一、二)、藝術音樂(一、二)、流行音樂、跨界音樂做為計畫框架，共有十三個子領域。本計畫將流行音樂的展演、活動、出版獨立成項予以紀錄，希望藉由多角度的觀察，紀錄流行音樂相關政策、民間團體作為、人文生態及學術研究等面向之發展。在傳統音樂、藝術音樂、流行音樂之外，臺灣社會尚有上述定義中運用不同素材和技法產生的跨界音樂。諸如：客家歌謠結合流行音樂、南管音樂結合劇場或舞蹈概念、國樂結合爵士音樂、甚或原住民音樂結合世界音樂素材…等。這些都是臺灣音樂的實況脈動，值得加以書寫與紀錄。本文為「2018臺灣音樂年鑑編輯計畫」中所納入的對2018年在流行與跨界音樂方面的觀察，期望有助於即時記載反映發生在臺灣社會中的流行與跨界音樂脈絡，並邀請產、官、學、業界一起檢視並省思。</p>
    <h3>壹、關於流行音樂與跨界的簡單定義</h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;首先，先簡單界定一下這裡所提到的流行音樂。在國家教育院雙語詞彙、學術名詞暨辭書資訊網上，將Pop Music與Popular Music都翻譯成「流行音樂」，但這可能會引起不少混淆。Pop Music 一詞，以狹窄的定義來說，可指在一九五〇年代中期到一九六〇年代中期於美國與英國，特別是在青少年之間盛行的大眾音樂型態，主要以rock ‘n’ roll為主，是當時青少年欲與之前的世代劃出界線的象徵。Pop Music 和rock一直都幾乎是同義字，直到一九六〇年代晚期，才劃分開來。而Popular Music是更為廣泛的範疇，以最粗淺的定義來說的話，可以說不被歸類為從西歐少數幾個地區發展出來的西方古典「藝術音樂」的各種庶民音樂，也包含現在所說的「世界音樂」(World music)。也就是說，從二十世紀以來，衍生於傳統民俗音樂、被灌錄成唱片的民謠或歌謠，唱片工業為了市場而量產的通俗歌曲，市場佔有率高的主流流行歌曲，以及對抗主流流行歌的例如搖滾、龐克、電音的不同類型音樂等等，皆可被稱為PopularMusic。在這裡，我們所指的流行音樂，當然就是Popular Music了。
      <br>
      <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「跨界」是現在全世界各個領域都非常盛行的用語，不少學術研討會也強調「多元性」與「跨領域性」，但是，如果光憑邀請不同專業背景、看似來自不同領域的學者參與，而彼此之間沒有更深入的交流對談，就叫作跨領域研究團隊與跨領域研究計畫，難免流於表面化。在臺灣表演藝術界也盛行著「跨界」，但不同表演藝術之間的跨界合作，例如舞蹈結合音樂、戲劇結合音樂等，這些不同專業領域的表演藝術互相合作，共同產出一件作品，原本就已普遍存在，只不過近年來受到各界重視並放大。在音樂方面，古典音樂與流行音樂的元素結合早已行之有年，但音樂藝術的表現與表達，過去被鎖定在例如古典音樂、民謠、通俗歌曲、國樂、傳統音樂、流行歌曲、電子音樂等較為單一的專業領域中，而今日這些不同樂種、風格、素材、語彙、中西樂器等的融合，或將音樂結合視覺藝術、文學等不同領域的藝術表現成為普遍現象，要判定某一演出為單一領域，經常較為困難。在這樣的情況下，就歸類於跨界。
    </p>
    <h3>貳、2018年臺灣的流行與跨界音樂活動概況</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年元旦，台灣搖滾樂團為了宣傳其第九張錄音室專輯《自傳》而舉行的第十次巡迴演唱會《人生無限公司巡迴演唱會》(Life Tour)(從2017年3月18日於開始到2019年1月6日的世界巡迴演唱會)，在桃園熱烈揭開臺灣流行音樂舞臺2018年元的序幕。從超大型的現場公演，例如臺北小巨蛋的《超級巨星紅白藝能大賞》(臺灣最大型的除夕節目)、張學友《學友．經典世界巡迴演唱會》、《2018安室奈美惠演唱會》、《蕭敬騰娛樂先生世界巡迴演唱會》、三毛齊豫潘越雲《回聲》演唱會、《伍佰&amp;China Blue 台灣限定版大型透南風演唱會》、萬芳《時間仍然繼續在走》、高雄小巨蛋《2018林宥嘉世界巡迴演唱會》等等的大型演唱會來看，都可看出臺灣到目前為止仍是國內外超級流行音樂巨星所重視的現場表演據點。其他大、中、小型場地所舉行的室內室外公演、音樂會，以及女巫店、河岸留言、後台(Back Stage café)以及其他著名livehouse的現場演出也活動不斷，出版的專輯也不在少數。</p>

    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年的臺灣，在流行音樂方面還可舉出一個特殊現象。那就是與選舉息息相關的歌曲。臺灣的政治氣氛特殊，選舉人為了加強選民對候選人的印象，每逢選舉，各候選人常挑選現成歌曲或為選舉量身打造符合自身形象的歌曲，在選舉期間不停播放。選舉歌曲的擴散程度可說非常高。2018年底九合一選舉時，可見到許多候選人不約而同地推出加入了Rap元素的歌曲，試圖以這樣的曲風拉近與年輕人的距離，當然也少不了以本土溫情作為訴求的歌曲。不過，若談到與政治活動結合的歌曲，在2014年時滅火器樂團為了太陽花學運而創作的《島嶼天光》一曲，可說是高度發揮了音樂凝聚人心的巨大力量。因為時空環境背景因素的差異，也因為詞曲、音樂創作力的不同，儘管2018年底九合一選舉的官方競選歌曲噱頭十足，在選舉活動中也有不小的影響，但是能難以與當初《島嶼天光》的影響力抗衡。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從2018年包含音樂的跨界表演藝術來看，跨樂種(古典、流行、傳統、國樂、交響、電音等)、跨領域(戲劇、交響、國樂、歌劇、舞蹈)、跨語言(臺語、客語、原住民語、中文、英文等)等包羅萬象，例如臺北市立國樂團2018年也持續不斷地以各種不同的跨界嘗試，企圖開拓新的可能性。2018年的國際交流展演中，除了著名流行歌手或團體的國際巡迴演唱會之外，也有演奏家的交流展演，例如「歐亞即興音樂交流計畫」，集結了歐亞大陸優秀的實驗/即興音樂家，由來自馬來西亞的薩克斯風演奏家楊延生、挪威的低音提琴音樂家Christian Meaas Svendsen、打擊樂家Paal Nilssen-Love，連同臺灣優秀的即興鋼琴家李世揚，組成四重奏於臺灣展開巡演。另外，在2018年，尼可樂藝術經紀公司也執行了國際即興音樂連結平台網站、國際音樂節跨國演出、台灣國際即興音樂節舉辦、國際即興音樂平台共製音樂會等計畫，例如在2018年11月28日演出的《聚焦荷蘭》就屬於該公司申請通過國藝會三年計畫(台灣國際即興音樂節及國際連結平台)的驗收場次。一般來說，無法提出固定曲目的即興演出，很難通過需事先審查各項資料的國家表演藝術中心的場地。這演出能夠申請到國家演奏廳的檔期，實為國內到目前為止少有的例子。當天演出精彩，樂手的演奏技術與即興能力令人讚賞，相信這樣的前衛即興演出在國內是極少見的。而這類型的演出，該歸類於古典、流行、爵士還是前衛音樂？很難界定，統稱為跨界演出，似乎是比較實際的。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年臺灣藝文界受到極大關注的一個重量級新聞，可能就是於2018年10月13日正式啟用的衛武營國家藝術文化中心了。這個佔地9.9公頃，場館佔地3.3公頃，目前被視為亞洲最大的表演藝術中心的衛武營，是全世界最大單一屋頂劇院的場館以及臺灣唯一的葡萄園式音樂廳建築，堪稱是臺灣三十年來最重要的文化建設，自籌畫、興建到開館，在許多人的奔走與支持之下，歷經十五年，好不容易終於正式開幕。這個龐大的藝術中心也讓前國家交響樂團藝術總監簡文彬義無反顧地辭去德國萊茵歌劇院駐院指揮終身職，來到曾被稱為文化沙漠的高雄，擔負起藝術總監的重責大任。在國外住了快30年的簡文彬提起，「<span class="bkt">在外面看，常常會有一種台灣到底在搞什麼的急迫感。台灣有很多優秀的藝術家，整體的藝文戰力不應該只有如此。而衛武營是國家表演藝術中心三個場館的最後一塊拼圖，北(國家兩廳院)中(國家歌劇院)南(衛武營)三館聯合，可以產生一種優勢…這一把一定要賭贏，這一把再賭輸，就等著大陸的表演藝術勢力全面來佔領台灣</span>」。
      <sup>1</sup>在文中，簡文彬明白地點出臺灣的表演藝術面對大陸的挑戰，絕不能輸的現況。簡文彬不僅在國際指揮臺上發光發熱，於擔任NSO音樂總監任內更有諸多建樹，也開啓與其他領域合作的先鋒：他曾率領NSO與劇場人賴聲川、舞蹈家林懷民、國光劇團、國樂團與原住民歌者等跨界合作。承載著許多光環與希望的衛武營，期許自己成為「藝術匯集的平台、眾人發聲的舞台」(見衛武營官網首頁)，相信善於讓廟堂接地氣、百搭跨界的簡文彬，可以讓不同領域的音樂表演藝術在衛武營齊聚一堂。
    </p>
    <h3>參、公部門流行與跨界音樂相關政策</h3>
    <h4>一、硬體建設</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;現任文化部長鄭麗君積極推動臺灣流行音樂產業再升級，文化部已規劃投入逾130億元在臺北、高雄兩城市興建流行音樂中心(位於臺北南港區的北部流行音樂中心，及位於高雄鹽埕區與苓雅區的海洋文化及流行音樂中心)，但因設計特殊，施工難度高，兩工程皆曾多次流標，為解決兩市府在工程執行上之困難，文化部向行政院請增預算，增經費30.35億元已於2019年1月10日獲政院支持與立院三讀通過。
      <sup>2</sup>這將是文化部繼衛武營國家藝術文化中心後，可望於2019年完成的另二項重要公共建設計畫，將提供流行音樂表演者與創作者更高規格的舞臺及空間，未來預計將讓北高市府以行政法人方式營運。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在慶幸文化部成功爭取建設提供流行音樂表演者與創作者更高規格的舞臺及空間之餘，也應不忘警惕，不要讓我們的文化建設迷失在場館等硬體建設及花花綠綠的計劃中，特別是當很多計劃的本質是針對大眾文化產業的補助時(杭之，2016)。在音樂產業中具有數十載豐富資歷的前滾石唱片營運長吳正忠，對於當今臺灣的流行音樂產業現況以及政府補助所產生的現象提出反思，其中提到「<span class="bkt">沒有市場的支撐，政府再補助，只會讓流行音樂工業更形脆弱。接受市場的試煉，是流行音樂工業永續生存的不二法門」。「當現在數以百計的樂團／獨立創作者，都把能否發行作品寄託政府來的補助，他們不必尋求市場的肯定與經濟資源，那我們還能對未來的市場有什麼期待？」「如果台灣的市場是一個極端分眾的市場，而且規模又不夠大時，就會導致市場的分裂與破碎。流行音樂這種通俗音樂文化就是要生根於市場的土壤。如果以現在的狀況而言，要靠著政府補貼才能做音樂，那表示它已經不是屬於大眾的流行通俗文化，甚至已經變成古典音樂了</span>」(吳正忠，2015)。面對這些針砭，那麼，政府要如何做，才能整理臺灣的音樂環境，提供一個能讓臺灣流行音樂生存的環境呢？這些都是值得集思廣益，必須邀請產、學、業者一起來思考與討論的問題。</p>
    <h4>二、獎補助</h4>

    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣本身的流行音樂市場規模雖然不大，不過不可諱言地，即使在今日龐大的中國市場，以及亞洲國家中發展最早最成熟的日本市場，還有近年來迅速竄起的韓國流行音樂市場的夾殺中，臺灣流行音樂界卻仍然顯示出豐沛的創作能量。公部門也體認到扶植、發展臺灣成為華語歌曲、流行音樂創意與創作的中心，將是當前首要目標，因而公部門設有鼓勵流行音樂創作的獎項。「流行音樂星品牌經紀國際發展計畫」是文化部影視及流行音樂產業局為提升流行音樂經紀功能、健全專業型演藝經紀發展，同時培植臺灣具市場潛力之流行音樂新秀，強化臺灣流行音樂在全球之競爭力與影響力，以拓展國際市場，發展流行音樂國際品牌所制定的，補助以開發國際市場為前提、以發展流行音樂經紀為核心的企劃案。文化部也設有「鼓勵赴國外參與流行音樂國際活動補助」、「流行音樂新媒體應用節目製播計畫補助」等多項流行音樂、跨界音樂相關活動的補助獎項，鼓勵創作、展演、交流與研究。預期這些相關政策對生態的活化能帶來相當程度的幫助。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在文化部於2018年2月12日於官網公布的「流行音樂新媒體應用節目製播計畫補助」，目的(二)中提到：
      <br>
      <div class="bui">
        <p style="margin-bottom:0;">且本案政策同時為「投資、補助雙軌制」之前導，也將在獲補助的企劃案中，發掘具高度市場性及國際銷售實力的作品，優先媒合國內外多元資金，活絡影視投資、開拓跨平台的國際合製市場。</p>
      </div>
      <br>可見文化部已經意識到，不能光是進行補助的單軌製，而必須考慮到日後要以投資的方式來補強產業的體質，活絡市場機制才是有益產業的方向。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於跨界表演藝術的奬補助方面，在2018年10月16日文化部官網公告的文化新聞「表演藝術結合科技跨界創作」補助作業要點中，文化部表示，「文化部表演藝術結合科技跨界創作補助作業要點」修正第一期補助款的撥款比例，從百分之三十提高到百分之五十，支持科藝創作初期的大量資金需求。同時，調減申請書份數及放寬計畫書格式，除文字外，可採PPT、影片或其他多元方式呈現內容。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化部多年來推動表演藝術結合科技跨界創作，迄今已補助70案。其中舉出的例子有黃翊工作室「黃翊與庫卡」創造舞者與庫卡工業機械手臂對話的舞作，以及與荷蘭合唱團發展四年國際跨界共製作品「地平面以下」，安娜琪舞蹈劇場創作經典作品「第七感官」及「Second Body」的國際巡演，也舉出國內科藝創作者黃心健新作「輪迴Samsara」入選美國達人秀初賽，並獲邀於巴黎外國文化週展出等實績，期許透過公部門的資源挹注，能協助國內科技與藝術跨界創作者發展具實力的作品，成為臺灣科技藝術國際發聲的重要能量。</p>
    <h4>四、獎項</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;即使因評審團制度被質疑疏離市場，照演唱歌曲的語言劃分之獎項方式等，歷年來都遭受到批評的聲浪，但金曲奬GMA(Golden Melody Awards)仍無疑地是國內流行音樂的指標性獎項，2018年已進入到第29屆，於6月23日圓滿落幕。因應文化部近年積極推動金曲系列活動再升級的努力，《2018金曲獎頒獎典禮暨金曲國際音樂節》受到國際重要媒體以及業界人士與國外音樂節策展人的注目，可說為金曲獎與臺灣流行音樂打開國際知名度。未來若持續努力，透過音樂節的商務活動，認識並了解其他國家公司的特質，藉此開啟更多合作機會，或可期許金曲獎成為將華語流行音樂推廣至國際市場的平臺。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在金曲奬之外，另有由文化部影視及流行音樂產業局(影視局)承接自行政院新聞局所續辦的「金音創作獎」，獎勵對搖滾、民謠、嘻哈、電音、爵士或其他風格類型音樂創作有傑出成就之團體、樂團或個人。金音創作獎的目標在於尋找新世代臺灣音樂的創作力，獎項設計有多項突破與創新，除了設置單曲獎項並接受數位發表的音樂作品外，同時衡酌國內音樂生態，創設搖滾、民謠、電音、嘻哈、爵士及節奏藍調等不同樂風的獎項，讓金音創作獎能涵跨更多元之樂風種類。另外，為順應流行音樂的發展趨勢，也設置了「最佳現場演出獎」及「最佳樂手獎」；為獎勵海外華語創作，另設置「海外創作音樂獎」。金曲獎與金音獎的目標定位有所不同，目前政府致力於把金曲獎品質再提升，成為明星級、國際化的音樂獎項，而金音獎則是培植國內音樂創作人才的搖籃。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;值得一提的是，除了行之有年的金曲奬、金音獎之外，文化部於107年新增「臺灣原創流行音樂大獎」，鼓勵河洛語、客語及原住民族語之歌曲創作，分為個人與公司兩項接受申請，期許能為臺灣母語歌曲注入新活力，增進社會大眾對本土文化豐富性及多元性之認識。這個新的將補助項目的參與度以及影響力值得關注。</p>
    <h4>五、推廣平臺、音樂資料庫</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;配合北高兩地流行音樂中心的硬體建設，軟體的建設早已提前著手進行。目前官方(文化部、臺北市文化局)建置的、資料較為完整的流行音樂網路平臺，應屬「臺灣流行音樂資料庫」，提供了從臺灣光復後至當代所出版之流行音樂資料，可以快速檢索想要的音樂資訊。此資料庫涵蓋「流行音樂搜尋引擎」、「資深音樂人口述歷史」、「音樂獎項」、「組織協會」、「流行音樂訪談」、「音樂空間」等六大部分。其中資料最豐富、功能最強的應屬「搜尋引擎」，可搜尋到資料庫中所收錄的曲目、歌手、專輯、製作公司等豐富資料，並且可查看分析資料表，實用又方便。不過，資料庫仍在持續建置階段，許多項目仍待充實，例如「流行音樂訪談」，目前只有少數幾筆資料。在語言方面，若能以英語同步上線，將平臺上的豐富資料國際化，應可提升臺灣音樂人才的能見度，讓更多國際樂迷或經紀公司看見臺灣音樂人才的實力。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Live House是提供原創音樂者或是獨立樂團發展、成長與生存的場域，也是臺灣音樂文化發展的搖籃。臺北市文化局規劃的「音樂展演空間」(LiveHouse)平臺不僅提供法規諮詢及客製化服務，並公布最新法令與相關補助訊息供業者參考，是業者的專業諮詢窗口，此外亦提供一般民眾臺北市Live House展演訊息。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在流行音樂的推廣平臺方面，非官方的網站也有一番作為，例如曾任國立臺灣美術館館長、台灣流行音樂博物館館長的藝術家倪再沁先生，關心臺灣流行音樂的發展，認為流行音樂在臺灣交織勃發出傲視華人圈的音樂能量，是臺灣未來最具發展潛力的文化創意產業，遂於2014年8月成立了「臺灣時代文化藝術基金會」，希望積極推動臺灣流行音樂史料的搜尋與典藏，詮釋一完整關於臺灣流行音樂的基礎論述；在「讓臺灣的聲音被聽見！」的前提下，建構了「台灣流行音樂維基館」網站，編撰了〈人物〉、〈類型〉、〈專輯〉、〈歌曲〉、〈獎項〉、〈年代〉、〈組織〉、〈物件〉等項目可供查詢。雖在內容、曝光度與點閱率部份都仍有許多待加強的，但無可諱言的，這是可令人迅速瞭解臺灣流行音樂發展過程的網頁，更難能可貴的這是民間單位自主發起的網站，仿照維基百科的做法，廣邀各界人士加入撰寫資料，期盼有更多人士提供資料繼續充實這網站。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣音樂館與國立臺灣師範大學音樂數位典藏中心合作，設置「臺灣音樂群像資料庫」網頁，目的是希望有系統蒐集、保存臺灣音樂相關人物之文字、圖像、作品、圖書文獻及影音資料，結合館內現有資料庫及相關出版品，提供臺灣重要音樂人物之資訊。另希望藉由此平臺增進大眾對於臺灣音樂人物之認識，培養臺灣音樂創作、演出及研究人才。這個計劃仍持續進行中，目前建檔的音樂人物不限於作曲家，而是擴及所有音樂相關人物。不過，此網頁屬性較集中於藝術音樂項目，且為歷史紀錄與保存資料庫。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在表演藝術展演方面的資料庫，公部門所建立的網頁有文化部的「傳統藝術工具箱」，以具代表性、重要性且目前仍具活動力之臺灣傳統表演藝術之劇種、樂種等入門賞析，以及精選四十個表演團體及其一百二十部代表作品的圖文介紹、精華影音為主要介紹內容，並以中英文二版分別呈現。工具箱建置的目的，在於全面蒐集整理當代臺灣傳統表演藝術之相關文字、影音資料，運用網際網路無時間、疆域限制的特性，提供國內外有意認識臺灣傳統表演藝術之美及其特色，以及有意規劃相關主題教學或展演活動規劃者之參考，並進而達至推廣加值之效及促進國際文化交流。依照具普遍性的傳統表演藝術知識分類體系，網頁規劃戲曲、偶戲、音樂、民俗雜技等四項主題，涵蓋歌仔戲、客家戲、京劇、崑劇、豫劇、亂彈戲、梨園戲、掌中戲、傀儡戲、皮影戲、國樂、北管、南管、客家八音、原住民音樂、雜技、獅陣、宋江陣等臺灣傳統表演藝術內容，聘請專家學者針對主題、劇/樂種、團體及作品進行導讀撰述，配合各個作品三至五分鐘的精華影音，以及設計「相關網站連結」，以撰寫風格統一性、檢索搜尋便利性、資訊內容準確性、團體作品代表性、瀏覽易讀性、補充延伸性為核心精神，務使本工具箱成為最具代表性之臺灣傳統表演藝術文字、影音資料庫，以及促進臺灣文化在國際的能見度及交流可能性。在「相關連結」項目中，可查詢到「主題博物館」、「相關公部門」、「相關資料庫」等。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;就現在進行式的表演藝術展演資訊方面來看，公部門所建立的網頁有文化部的「全國藝文活動資訊系統網」，可查詢到古典與傳統音樂、流行音樂、戲劇、舞蹈、說唱等不同種類的演出資訊以及視覺藝文活動與展演場地。各城市文化局也有各自的網站提供查詢。經常被使用來查詢藝文資訊的則可舉出兩廳院售票網、Citytalk 城市通等。</p>
    <h4>六、音樂教育方面</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;談到學校的音樂教育，在九年一貫的義務教育課程中，即使政府部門不斷調整方向與課綱，但無可諱言的是，包含音樂在內的藝術人文課程，到目前為止，仍然通常是較不被重視的。在這樣的情況下，要拓展音樂表演藝術或流行音樂消費市場，都是較為困難的。始自日治時期的臺灣全民音樂教育，至今仍偏重西洋古典藝術音樂，整個音樂教育體系多以古典藝術音樂為主，大專院校的音樂系學習的多集中於從十七世紀到二十世紀初為止的「古典音樂」，許多進入大專院校音樂系窄門的學子對於較為現代的音樂接觸有限，對本土音樂更所知甚少。所幸自2013年文化部開始推動設立流行音樂學程後，這幾年來在政府政策的鼓勵之下，北、中、南各大專院校紛紛開始設立相關學程，從學士、學士後學士，甚至碩士等流行音樂學位，如雨後春筍般大量湧現，漸漸將流行音樂納入系統性的正規教育體系之中，目前已可以在正規的大學系統，甚至碩士班學習到音樂製作、錄音、混音、舞臺架設、演唱會實作理論、音響設計等學程；近年更開始有流行音樂輔助教材之編撰。而這些急速竄起，與應用、流行音樂相關的熱門音樂科系，有不少與「數位音樂」領域相關。這一類音樂系或學程，不單純只是學習古典音樂，而是學習各個不同類型音樂的相關實際操作。學校致力培養音樂工程及應用音樂(配樂、各類音樂)創作、藝術行政之專業人才，其主修分組包括「音樂工程創作組」(包括音樂錄音工程專業人才、配樂創作等)、「音樂行政組」(表演藝術經紀、文創產業藝術行銷企劃)等。但是修完這些學程是否能學以致用，投入職場，則是一個問號。就以表演藝術經紀為例，在美國的音樂科系內設有表演藝術經紀的主修項目，必須修習商業會計等課程，以便日後在面對實際上會應用到的成本試算、計劃編列等項目時，可以從容應付。而臺灣大專院校中為了配合政策所開的這些除了古典藝術音樂演奏或創作之外的其他各類音樂創作、藝術行政之課程，是否能培養真正具備專業能力的職場人力，則是仍有待觀察。</p>
    <h3>肆、流行與跨界音樂相關的學術研究</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在與流行與跨界音樂相關的學術研究方面，國立臺灣師範大學於2018年4月20日、21日兩天，舉辦了「2018流行音樂跨域發展計畫 PMIDP」，是藝術音樂與流行音樂的跨域國際學術交流研討會。而由亞洲流行音樂研究協會(Inter-Asia Popular Music Studies Group)、英文期刊《Globle Media and China》、中國傳媒大學藝術學部共同主辦的第六屆亞洲流行音樂研究雙年會(The 6thIAPMS Conference)於2018年6月9日、10日在北京舉行。這是國際流行音樂學術研究會議第一次到中國舉行。亞洲流行音樂研究協會(Inter-Asia PopularMusic Studies)成立於2007年，致力於為全球研究亞洲流行音樂的學者提供一個學術交流的平臺、渠道和機會，過去五屆研究雙年會分別於香港(2010)、臺北(2012)、清邁(2014)和墨爾本(2016)等地舉辦。2018年8月7日至17日由臺北流行音樂中心主辦，在忠泰講廳舉行了「2018臺北流行音樂國際論壇」，以「演唱會製作」為主題，邀請國際大師分享設計思維與專業技術，以對談、工作坊、作品展示與解析，帶給國內演出製作職人領先全球的知識及創造力。8月28日國際論壇第二場「虛實之間光影沈浸」更邀請到日本知名創意公司NAKED Inc.創辦人村松亮太郎來臺進行分享。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣音樂碩博士論文仍多以西洋古典藝術音樂為研究主題，若以「臺灣流行音樂」作為關鍵字來檢索的話，在「灣博碩士論文知識加值系統」
      <sup>3</sup>出現了一千筆左右的臺灣各大學研究所與流行音樂相關的論文，不過，其中許多論文並不真的具有關聯性。若以2018年畢業的相關碩士論文來搜尋的話，則出現三筆相關論文，分別就〈電貝斯聲部編創實作與演奏風格分析〉、〈臺灣流行音樂演唱會樂手應具備專業職能之研究〉、〈臺灣創作歌謠在國民中學藝術與人文領域教科書之分析研究－以康軒、翰林版本為為例〉幾個方向作為論文主題來探討。在國內的學術研討會或期刊中也可發現一些致力於流行音樂研究的國內音樂學者，不過比起西洋古典藝術音樂為主題的論文來，仍然相對少了許多，可見在這方面仍有努力空間。以臺灣音樂、國內各類型音樂創作、跨界音樂表演藝術與創作的研究，是值得鼓勵的方向。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣出版界近幾年來出現了一些與流行音樂的相關書籍，提供了重要的觀察與省思，例如《樂進未來：台灣流行音樂的十個關鍵課題》(李明璁，2015)一書，藉由與二十位長期深耕、對未來挈畫具有嶄新視野的音樂工作者及評論家進行的焦點深度對談，針對臺灣流行音樂界面對韓國流行音樂的攻城掠地，或中國大型歌唱節目的強勢「逆輸入」的瓶頸，探索了群眾募資、數位串流、實體販售、展演空間、演唱會、獨立廠牌、跨界連結、中國市場、韓流啓示等十個面向的關鍵課題，在在令人深思。</p>
    <h3>伍、流行音樂、跨界音樂的評論</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;流行音樂於2010年已列為文化創意產業發展法明定的產業類別之一，行政院新聞局也公布了臺灣流行音樂發展行動計畫；預計以5年為期，投入21.33億元。如前所述，近年來政府文化局更公布了不少針對流行音樂的獎補助條款。流行音樂產業在諸多政府的獎補助政策下，看似前景樂觀，然而我國流行音樂產值在近十餘年間逐年下滑，也是不爭的事實。即使在政府協助下，生產、行銷的成本可望減低，但消費者的需求是否就能自此谷底反彈，仍是未知數。在政府投入大量資源發展流行音樂的同時，如果能跳脫僅針對生產端補助的思維，而能透過鼓勵樂評創作發表、開拓樂評的網路平臺與公共媒體空間，一併關照消費端的欣賞人口培養，不但有助於政策的落實，也應更能刺激生產端，活絡整個產業。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣的評論，視覺藝術類的評論可說是發展較為成熟的；在展演藝術評論方面，戲劇相關的評論不管從數量或內容的深度來看，目前都是能量最強、凌駕於其他表演藝術類別之上的。對臺灣音樂展演的評論，相較於劇評、舞評來說，數量少了很多。以樂評來說，評論的對象大多是古典藝術音樂類的演出，而臺灣古典音樂圈狹小，生態特殊，最早出現的所謂「樂評」，大多以針對國外樂團或演奏(唱)者的唱片、音響為主，近年來好不容易出現的樂評，評論人對演出的負評不敢下筆過重，以免被這狹窄的圈子放逐。對國內大眾的、市場的、通俗的流行音樂評論，雖然有電臺主持人或投流行音樂製作行銷相關的音樂人，甚至資深樂迷撰寫評論文字，但整體看來，相較於歐美各國在流行音樂刊物出版領域的悠久傳統，本地的流行音樂文字在質量方面仍無法與音樂作品本身受歡迎的程度相比。當然，與古典藝術音樂類似，國內的流行音樂產業與評論者之間不可避免地存有一定程度的共生關係，導致真實的聲音受到壓抑，這應該也是原因之一。以多數民眾為訴求對象的流行音樂，更應有許多的討論、評述、詮釋、經驗分享，但現況卻是臺灣流行音樂公共論述嚴重缺乏。評論文字能幫助喚起閱聽者對流行音樂作品的認同與消費慾望，更能為一個時代的流行音樂文化現象留下文字憑據，促進更多臺灣流行音樂的公共論述，能對這個文化產業產生更多的刺激，促進交流與省思。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前，最具指標性的網絡評論臺，可舉出「表演藝術評論台」以及台新文化藝術基金會的「ARTALKS」，即使評論文章多為對於單一展演作品的評論，比較無法關切到整體生態，而且「ARTALKS」針對表演藝術的評論文章數量，遠少於視覺藝術類的評論，但這兩個平臺仍對表演藝術的現況與生態提供了相當多元的觀察與評論，功不可沒。較為可惜的是，對於流行音樂的評論文章幾乎付之闕如，不過，令人慶幸的是從2018年起，表演藝術評論台出現了四篇與流行音樂有關的評論，
      <sup>4</sup>顯見這樣的方向也逐漸受到注意。
    </p>
    <h3>結語</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;音樂充斥在人類的生活中，好的音樂，無關乎種類，有著強大的力量，帶著人離開現實世界，邀遊於另一個想像的世界；對許多人來說，音樂是不可或缺的精神食糧。古典藝術音樂予人難以瞭解新生的印象，但流行音樂卻是多數人日常生活中垂手可得的。觀察臺灣流行音樂的歷史軌跡可以發現，臺灣可說是華語流行音樂的龍頭，但自從1990年代跨國唱片公司進入臺灣後，原本由唱片公司主導的整合模式面臨了經紀公司主導整合產業鍊的模式轉換，電子平臺商挾帶著資本進入，近幾年來大陸市場崛起，亞洲鄰近國家紛紛以流行音樂作為推動文創產業的要項，讓流行音樂市場跨界化，面對著這種種的新局勢，讓舊有政策需要隨著時代的腳步修正。政府面臨這些挑戰，扶植產業發展必須要有策略性的思考與作為。以亞洲鄰國來說，以少男或少女為主的偶像團體，樹立了日本獨特的流行音樂經營模式，令其他國家雖可模仿，但難以競爭。不過，近年來韓國急起直追，韓國政府投入大量資金，以政策全力扶植以KPOP等韓國流行文化為核心的展演，並建立練習生制度等造星模式，隨著網際網路發展，韓國流行音樂市場規模不斷增加，而韓國的偶像團體的威力甚至凌駕於日本之上。目前臺灣並沒有如韓國般的政府全力投入、扶植流行企業經營偶像團體的模式，更沒有嚴苛選才培訓的練習生制度，從另一個角度看來並不全然是壞事。這至少反應了一個現象，在臺灣，歌手創作、展演、製作等各方面， 個人化的經營仍然是可能的。沒有日本、韓國大規模的企業化打造明星與粉絲的模式，臺灣的音樂人仍然顯示出豐沛的創作能量，在這表面看似艱困的環境中，仍能夠開展出一片天，這是極為難能可貴的。以個人的親身體驗為例，2015年04月26日禮拜天下午，出道25年、在日本樂壇被稱為「民謠教母」、曾多次來臺演唱，並在全世界擁有數不清的粉絲的Bosa Nova天后小野麗莎(Lisa Ono)，在臺北國際會議中心的演唱會竟然還留有許多空位，十分令人驚訝。反觀2016年08月13日禮拜六19:30在同一個地點舉行的獨立歌手黃玠的演唱會《歡迎加入黃玠國TICC演唱會》，竟然座無虛席？！根據現場觀察得知，此場演唱會的觀眾年齡層分佈廣闊，除了最熱情的、大約三十到四十歲之間的上班族之外，也有更年輕的世代以及銀髮族。憑藉一個非音樂科班出身，以自己獨特的感性與才華，自創自演、出道才十年的獨立歌手，在獨立小唱片行風和日麗的經紀與主辦之下，可以在容納人三千一百人的TICC創造出滿場且熱情洋溢、尖叫聲不斷的現場大型演唱會，令人印象深刻並且十分驚喜。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;每年新年除夕夜，眾多日本人至今仍有守在電視機旁一邊觀看NHK「紅白歌唱大賽」，一邊等著新的一年到來的習慣。在這從1951年就開始的長壽大型音樂歌唱節目中，一定會出現演歌(えんか)歌手，表示這從1960年代衍生自日本歌謠曲的大眾娛樂歌曲項目沒有隨著時間的流逝而褪色，至今仍活躍著，不但尚陸續有日本年輕人投入演歌世界，還有從海外特地到日本去學習，並在日本展露頭角的外國歌手。先不提在人口眾多且文化多樣的大都會東京存在著各式小眾的個性化音樂商品實體店，包括二手唱片行、唱片租借店等等，連在北海道地廣人稀的帯広市(Obihiro)，也都還存在著創業超過一百年的老店－浅原栄陽堂，
      <sup>5</sup>從原本販賣書籍、鋼筆、唱片、真空管等文化雜貨的商店，到現在成為主要以日本演歌為主，但也有古典音樂以及最新的J-POP流行金曲的實體販賣與租借的音樂商店，所販賣的包括唱片、錄音帶、卡帶機等，還提供客製早已停止生產的唱片或錄音帶的服務項目，可在店頭以特製機器忠實重現唱片音樂以及完整的封面、內容等，令人刮目相看。除了實體販賣，也跟上時代腳步，接受網路訂單。在大約一萬件商品的店裡，約有五成是日本演歌或歌謠，自主獨立出版製作的演歌歌手約有三十名。可以想像這樣的營業方式不會有什麼了不起的商業產值可言，但是一家能持續維持超過一百年的音樂商店本身就已經令人肅然起敬。從演歌這個類型的音樂的持續發展，到座落在人煙稀少的商店街的音樂唱片行的持續經營，令人思考的是，在商業的產值之外，是不是還有更應當珍惜的堅持與「價值」？而這樣的價值，並不是單靠價格、產值就能夠衡量的。所謂的文化，從這裡應該感受得到。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在全球化與數位化的衝擊之下，世界各國音樂產業皆面臨巨大的變革，無論是數位音樂下載或串流音樂平臺的興起，或者是網路雲端科技的快速發展，讓消費的型態與年輕時代領土音樂的習慣都徹底改變。下一個世代將有更先進的科技出現，但是，無論產業結構如何大幅度變革，音樂牽動人心的本質以及人們對於音樂的需求是不會改變的，或者還因為音樂取得的途徑更便捷而不減反增。最重要的是，創造出令人願意聆聽的音樂，才是本質所在。</p>
    <div style="text-align:left">
      <h3>參考文獻</h3>
      <h4>一、專書</h4>
      <p>呂鈺秀(2003)。<b>臺灣音樂史</b>。臺北：五南。</p>
      <p>曾慧佳(1998)。<b>從流行歌曲看台灣社會</b>。臺北：桂冠。</p>
      <p>李明璁(2015)。<b>樂進未來：台灣流行音樂的十個關鍵課題</b>。臺北：大塊文化</p>
      <p>李明璁(2016)。<b>台北市祕密音樂場所－只要有音樂，我就能在這城市生存下去</b>。臺北：大塊文化。</p>
      <p>李明璁(2016)。<b>時代迴音：記憶中的台灣流行音樂</b>。臺北：大塊文化。</p>
      <p>武曉蓉、趙竹涵(2018)。<b>無聲搖滾：海洋音樂祭‧敬與海一起發生的所有美好</b>。臺北：時報文化。</p>
      <p>羅悅全(2000)。<b>秘密基地：台北的音樂版圖</b>。臺北：商周。</p>
      <p>馬任重(2011)。<b>毒舌教練的台灣流行音樂講座</b>。臺北：大塊文化。</p>
      <p>中坡不孝生(2015)。<b>搖滾黑白切</b>。臺北：新銳文創。</p>
      <p>何東洪、鄭慧華、羅悅全等(2015)。<b>造音翻土：戰後台灣聲響文化的探索</b>。臺北：遠足文化。</p>
      <p>陳玠安(2017)。<b>歡迎光臨風和日麗唱片行</b>。臺北：逗點文創結社。</p>
      <h4>二、期刊論文</h4>
      <p>宋英維(2011)。古典跨界音樂之重思。<b>臺師大音樂研究，15</b>，25-49。</p>
      <p>陳慧珊(2014)。反思「跨界音樂」：從音樂多元本體觀論當代音樂之跨界。<b>臺師大音樂研究，21</b>，23-51。</p>
      <h4>三、研究計劃報告</h4>
      <p>臺北市文化局(2017)。流行音樂產業科技應用及趨勢分析第三期報告－臺灣流行音樂產業未來發展及推動策略暨文化科技應用研究－臺灣流行音樂產業未來發展策略。財團法人資訊工業策進會。</p>
      <h4>四、網路資料</h4>
      <p>台灣時代文化藝術基金會(始於2014)。<b>台灣流行音樂維基館</b>。取自http://www.tpmw.org.tw/index.php/%E9%A6%96%E9%A0%81(最後瀏覽日期2019/02/10)</p>
      <p>臺北市音樂展演空間。取自http://www.livehouse.taipei/</p>
      <p>杭之(2016/8/30)。笨蛋 問題在有沒有文化。<b>蘋果日報</b>。取自https://tw.appledaily.com/new/realtime/20160830/938294/(最後瀏覽日期2019/02/10)</p>
      <p>吳正忠(2015/12/26)。商業就是遜，非主流才酷？資深音樂人談台灣獨立樂團潮流：觀眾「沒受到邀請」都沒用。<b>關鍵評論網</b>。<br>取自https://webcache.googleusercontent.com/search?q=cache:q4UUYX10dEUJ:https://www.thenewslens.com/article/33125+&amp;cd=1&amp;hl=zh-TW&amp;ct=clnk&amp;gl=tw&amp;client=firefox-b</p>
      <p>広小路の浅原栄陽堂、創業100周年(2015/10/04)。<b>十勝每日新聞</b>。取自https://kachimai.jp/article/index.php?no=317083</p>
    </div>
    <div style="text-align:left;">
      <small>1.天下雜誌2018-10-04網路新聞，陳一姍報導。https://www.cw.com.tw/article/article.action?id=5092354（最後瀏覽日期2019/02/10）</small><br>
      <small>2.見2019年1月10日中時電子報，記者邱莉玲報導。https://www.chinatimes.com/realtimenews/20190110004249-260410（最後瀏覽日期2019/02/10）</small><br>
      <small>3.臺灣博碩士論文知識加值系統網址：https://ndltd.ncl.edu.tw/cgi-bin/gs32/gsweb.cgi/ccd=iCZs_A/search#result（最後瀏覽日期2019/02/10）</small><br>
      <small>4.見表演藝術評論台網頁https://pareviews.ncafroc.org.tw/?tag=%e5%8a%89%e6%82%89%e9%81%94（最後瀏覽日期：2019/02/11）</small><br>
      <small>5.實際造訪日期。對商店的相關報導見2015/10/04日本十勝每日新聞電子版：https://kachimai.jp/article/index.php?no=317083（瀏覽日期2019/01/16）</small>
    </div>
  </div>
</template>