<template>
  <div>
    <div class="title">
      <h2>2018年度臺灣藝術（當代創作）音樂文化與生態論述</h2>
      <span>潘皇龍</span>
    </div>
    <hr>
    <p class="firstRow"></p>
    <h3>前言</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「國立傳統藝術中心臺灣音樂館」基於紀錄臺灣音樂史料，編纂當代藝術音樂年鑑，為歷史作見證，可喜可賀。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;歐洲各國因為有專門演奏當代音樂創作的樂團與合唱團，有歷史悠久專門鼓勵新音樂創作的音樂出版社與現代音樂中心，有健全的音樂著作權保障制度，故資訊取得不虞匱乏，編纂新音樂年鑑，相當容易。舉例來說，筆者曾經合作過的全球三大室內樂團－法國巴黎Ensemble InterContemporain、德國法蘭克福Ensemble Modern與奧地利維也納Klangforum，它們不但擁有頂尖的音樂家，專門演奏新音樂創作，而且足跡遍及全球各大音樂節慶，對於新音樂作品的演出與推廣不遺餘力，功不可沒。再則，歐洲各國都擁有歷史悠久的音樂出版社與現代音樂中心，旗下擁有許多知名作曲家，並認養了不少年輕作曲家，算是「以經典養現代」，使得音樂創作得以延續傳承。此外他們的音樂著作權保障制度，更讓作曲家無後顧之憂，專心從事音樂創作。三方匯聚相關資料，編撰新音樂年鑑自然水到渠成。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;反觀臺灣，我們既無如歐洲各國專門職司當代新音樂演奏的知名團隊，亦無專司現代音樂出版的出版社或現代音樂中心，音樂著作權的維護，也是一波三折，難以為繼，導致音樂年鑑相關資料，散佈在各個不同的機構或團隊，取得更是困難重重。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;難得的是「國立傳統藝術中心臺灣音樂館」發現了臺灣在逐漸蓬勃發展的音樂活動背後，缺乏完整的紀錄。到底臺灣每年有多少音樂創作被首演？每年有多少作品被重新搬上舞臺演奏？又有多少臺灣青年音樂家榮獲國際獎項？或許是這一連串的好奇心與紀錄臺灣音樂史的使命感促成了編纂音樂年鑑的動機。值此千載難逢的時刻，筆者謹就個人多年來在國內外參與和觀察音樂活動的經驗，論述臺灣當代音樂的文化現象與生態環境。
    </p>
    <h3>壹、臺灣當代音樂的文化現象</h3>
    <h4>一、殖民主義音樂文化景觀：</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣因為曾歷經異族殖民統治，而且自從1895年以降迄今120年餘「全盤西化」的音樂教育，在音樂生態環境上，缺乏自我主體性的認知與作為，充分展現了「後殖民主義」的痕跡。不容諱言，時下許多年輕的臺灣人，可能對歐洲古典音樂，遠比對我們祖先留傳下來的傳統音樂更為嫻熟，他(她)們對於長笛、小提琴與鋼琴等西方樂器，遠比對笛簫、笙、二胡、琵琶與古箏等傳統樂器來得熟悉而親切。那麼是否意味著，這是個東西混雜的音樂文化生態環境？臺灣人面對殖民主義，似乎只有逆來順受，未曾嚴肅地思考建構自我定位的音樂文化主體性，這抑或正是「殖民文化」的終極面向！？
    </p>
    <h4>二、東西雙重傳統音樂文化交織的人文景觀：</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣所謂的傳統音樂，有原住民歌謠、閩南歌謠、客家歌謠，與先民從中國大陸帶來，落地生根的「南管音樂」和「北管音樂」，以及17世紀以來，伴隨西方傳教士移植臺灣的歐洲古典音樂。而我們的音樂家，在1945年二戰結束前以留學日本為主，戰後轉向留學西歐，1980年代以後逐漸轉往美國留學，或到中國大陸研習傳統樂器演奏，吸收了西方古典音樂與中國傳統音樂的精華，形成了東西並存、新舊並列的獨特音樂生態環境。截至20世紀末葉，臺灣的音樂家或返國貢獻所學，或客居歐美、亞洲各國從事演奏和教學，或參與各種國際音樂競賽，都有著輝煌的成績與豐碩的成果，讓人刮目相看，這或許正是東西雙重傳統音樂文化交織所產生的必然吧。
    </p>
    <h3>三、建構自我主體性音樂生態新環境：</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有鑑於全盤西化音樂教育帶來了音樂技藝的精進與自我文化認知的困擾，前輩作曲家許常惠教授於1971年號召籌組「亞洲作曲家聯盟(Asian ComposersLeague，簡稱ACL或曲盟)」，並於1973年正式成立該聯盟，開啟了亞洲國家(或地區)音樂交流的管道。而政府有鑑於文化業務的重要與龐雜，需要專責機構處理，於1981年成立的「行政院文化建設委員會(簡稱文建會)」，揭櫫「傳統與創新」的宗旨，一方面委託作曲家創作新曲，另一方面甄選優秀的音樂作品，舉辦「文藝季」首演委託創作與甄選作品，拓展國內音樂新環境。筆者也曾經於1985年起，與若干同好積極申請加入「國際現代音樂協會(International Society for Contemporary Music，該會成立於1923年，簡稱ISCM)」，1989年成為該協會正式會員國，對於臺灣與國際音樂文化交流提供了更為寬廣的管道與機會。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文建會曾經在1991年委託潘皇龍負責籌備「八O樂展」－國人音樂創作發表會，委託臺灣作曲家以傳統絲竹樂器作為媒介創作現代音樂，製作「傳統與現代的兩極對話」。一方面定期主辦「傳統樂器示範演奏研討會」，讓作曲家認識傳統樂器，並學習傳統音樂語彙，另一方面邀請「台北絲竹室內樂團」與「采風樂坊」分別假臺中、高雄與臺北巡迴演出，打破了國樂界與西樂界老死不相往來的陋習，開啟了兩方相互交流與學習的管道，促進了雙方相互溝通與合作的新契機。文建會也在1990年代，委託筆者分別在美國紐約與法國巴黎舉辦「台灣作曲家樂展」，拓展國際音樂文化交流。1996年「行政院文化基金管理委員會」，變更為「財團法人國家文化藝術基金會」，建立了更為公開而透明的補助審核機制。爾後文建會歷經轉型為文化部，擴大編制與業務。加上「扶植團隊」到「分級獎助績優團隊」的轉變與落實，讓我們的音樂家可以在國際樂壇上揚眉吐氣，與歐美音樂家並駕齊驅絲毫不遜色。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2011年，臺灣第五度主辦「曲盟大會暨亞太音樂節」，更讓與會各國刮目相看。除了創作上的優勢，還空前地推薦了「國家交響樂團」、「國立臺灣交響樂團」、「台北室內合唱團」與「朱宗慶打擊樂團」等四個團隊為曲盟2011年度傑出演奏團隊，打破了曲盟有史以來單年榮獲最多傑出演奏團隊紀錄。2018年臺灣再度成功主辦該音樂盛會，使得臺灣在建構自我主體性音樂生態新環境的認知與作為上逐步趨於明顯。
    </p>
    <img 
    class="contentImg" 
    src="./../../../assets/comment2/01.jpg" 
    alt="2018/08/15文化部蕭次長為曲盟記者會開鑼(亞洲作曲家聯盟提供)"
    >
    <br>
    <small style="display:block;text-align:center;font-size:unset">2018/08/15文化部蕭次長為曲盟記者會開鑼(亞洲作曲家聯盟提供)</small>
    <br>
    <img
      class="contentImg"
      src="./../../../assets/comment2/02.jpg"
      alt="2018/10/19曲盟開幕式(亞洲作曲家聯盟提供)"
    >
    <br>
    <small style="display:block;text-align:center;font-size:unset">2018/10/19曲盟開幕式(亞洲作曲家聯盟提供)</small>
    <br>
    <img
      class="contentImg"
      src="./../../../assets/comment2/03.jpg"
      alt="2018/10/19曲盟開幕式大合影(亞洲作曲家聯盟提供)"
    >
    <br>
    <small style="display:block;text-align:center;font-size:unset">2018/10/19曲盟開幕式大合影(亞洲作曲家聯盟提供)</small>
    <br>

    <h3>貳、臺灣當代音樂創作的推手：</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一個傑出作曲家的養成，需要經過漫長的學習與考驗。一方面要從眾多經典作品中學習、模仿，另一方面更需要累積一定份量的作品，創造屬於個人的風格與品味。它比較像是「引領風潮」，而非「隨波逐流」。如果你(妳)是個天才，不用花太多時間學習，就有傑出的表現自是最好，但是，那畢竟只是鳳毛麟角，可遇而不可求。一個作曲家的養成，除了曲調作法，還有基礎樂理、音樂基礎訓練的養成，歷經和聲學、對位法、曲式學、樂器學的磨練與音樂史的學習，才能進入樂曲分析、管弦樂法(配器學)、風格寫作…等的鍛煉，並增進文史哲學、天文地理…的涉獵與體驗。所以，在作曲家的成長過程中，適時給予鼓勵與協助越益顯得重要。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;回顧臺灣2018年的國人委託創作與作品首演，根據本計畫總計畫辦公室截至2019年2月28日統計資料顯示，在年鑑團隊觀察的年度演出中，國樂方面的首演作品有78首，國人編曲12首，合計90首，國人舊作演出374首。西樂和中西樂器混合編制方面的首演作品100首，重新推出舊作演出117首，合計217首。總計2018年全國演出國人作品681首。除此以外，經由國立臺灣交響樂團、衛武營國家藝術文化中心…提供，個人經年累月關懷創作發表所累積的音樂會節目冊，以及其他各種可能搜集的國人作品演出紀錄，為數也相當可觀。它們或是公家機構補助、公設樂團委託，財團法人國家文化藝術基金會補助、民間樂團委託…等，雖然有所重複，但是卻也補充了許多。至於漏網之魚在所難免，尚需國家級機構統籌調查、長期追蹤。更需要吾輩共同努力，繼續更上一層樓！
    </p>
    <h4>一、財團法人國家文化藝術基金會常態補助案：</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國家文化藝術基金會(簡稱國藝會)近年來為了強化音樂創作補助，將「創作」與「委託創作」申請案審查，由每年一期提升為兩期，期許發掘更多的原創音樂作品。2018年「創作」補助楊祖垚、林佳瑩、紀柏豪、劉韋志(2次)、羅仕偉、鄭伊里、羅芳偉、李志純、彭靖、連憲升、黃好吟、陳珩、張玹、方斯由、陳立立、林煒傑等17人次，「委託創作」補助對位室內樂團…等16人次，全年合計補助33人次，補助總額350萬元。就本人所認知「創作」補助係針對青年作曲家，正在攻讀學位，或剛獲得學位，未獲專任職缺，擬專心從事音樂創作者優先提出申請。而「委託創作」係演出團隊基於音樂會需求，擬邀請某作曲家創作新曲而提出申請。另外諸如駐團藝術工作、研習進修，或專輯出版…，也或多或少與音樂創作相關，值得一提。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國藝會為了鼓勵富於「原創性」、「前瞻性」與「專業性」的音樂創作，讓作曲家免於過度遷就「市場經濟」的困擾，而能夠發揮創意創新作品。二十餘年來，國藝會補助無數臺灣青壯作曲家，活躍在世界各大現代音樂節慶上，它的錦上添花或雪中送炭功不可沒。
    </p>
    <h4>二、縣市政府文化局補助案：</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;委託創作或演出除了國藝會有定期補助外，還有某些縣市政府文化局也有如此規範，其中以臺北市文化局的表現最為熟悉。如2018年經由小巨人委託創作國樂作品，或補助國樂團演出鄭光智作品…等，確實不少。其他各縣市政府對於國人音樂創作或作品演出補助為數較少，尚待進一步開發。
    </p>
    <h4>三、公設樂團委託創作或首演國人作品：</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣的公設樂團，國家級的如「國家交響樂團」、「臺灣國樂團」、「國立臺灣交響樂團」，縣市級的有「台北市立交響樂團」、「臺北市立國樂團」、「高雄市交響樂團」、「高雄市國樂團」…等。老實說，交響樂團來之於西歐，所以主要的任務似乎都停留在演奏西洋古典音樂的經典曲目，而鮮少關切當代音樂或國人作品，已經成為慣例。而一般國樂團的成立，係倣效「香港中樂團」、「北京民族樂團」或「上海民族樂團」…。往昔演出曲目必須仰賴上列樂團的常態作品，或創作風格深受影響，導致依樣畫葫蘆的窘態不絕於耳。如今隨著技術精進、中西樂界跨越交流與樂團的努力，逐漸開闢新的氣象，拓展了嶄新的局面。所以，如何建構自我經典曲目，打造自我品牌，會是一個值得嚴肅面對與仔細斟酌的課題。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;再則，因為指揮家的養成，泰半出身於歐美音樂學院，耳濡目染自然只求反芻耳熟能詳的經典曲目，鮮少跨足不熟稔的當代音樂或國人作品，而習以為常，或許亦無可厚非。樂團需要接受不同音樂風格的挑戰，指揮家亦然，而聽眾也需要成長。還好，我們也曾經有過若干指揮家或團隊，別具慧眼，或富於使命感的趨使，異軍突起，發掘不少臺灣傑出作曲家與優秀作品，蔚為美談。回顧2018年公設樂團的演出曲目，多寡懸殊很大，樂團的風格、屬性也大異其趣。根據筆者手邊搜查到的資料敘述如下。
    </p>
    <b>(一)國立臺灣交響樂團：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.「國立臺灣交響樂團(簡稱國臺交或NTSO)」由呂嘉指揮委託創作計畫作品，於3月24日假臺中中興堂、3月25日假臺南市新營文化中心首演旅美作曲家陳士惠作品《菅芒花》大提琴與室內管弦樂(大提琴/潘怡慈)。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.國臺交於8月1日舉辦「樂見臺灣－2018 NTSO蕭泰然紀念音樂會」演出《出頭天進行曲》與《C小調鋼琴協奏曲》。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.國臺交每年定期舉辦「青年音樂創作競賽」，2018複賽錄取作品四首，除了由詹姆斯．波斯諾(James Boznos)指揮該團於8月31日假霧峰演奏廳「新樂•星躍」－聽見臺灣的聲音首演外，第一名吳晉碩《結構・解構》頒發著作權授權金20萬元，第二名熊仁岳《尋光》頒發著作權授權金10萬元，第三名李若瑜《火之窗》頒發著作權授權金5萬元，佳作郭岷勤《原來還有這個世界》頒發著作權授權金3萬元，團員票選獎李若瑜《火之窗》頒發著作權授權金3萬元。除了4首參賽作品外，亦演出委託創作林京美《遙遠的聲音》，提供決賽評審會議時間。該團並於8月30至9月1日舉辦「音樂創作與發展座談會」，邀請作曲家林進祐、施捷、陳士惠、游昌發、楊聰賢、潘皇龍，音樂學家沈雕龍、陳漢金發表專題演講。此乃臺灣碩果僅存的定期音樂創作競賽與音樂創作研討會，誠屬難能可貴，對於鼓勵青年作曲家從事音樂創作，意義重大。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.國臺交「風雨後的那片蔚藍」音樂會，由洪毅全指揮委託創作計畫作品，於9月22日假臺中中興堂、9月23日假臺北國家音樂廳首演游昌發作品交響曲《創傷與療癒－致竹梅與菊蘭》(童聲/鄭勝豪)。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.國臺交專題系列三「浪漫初現」音樂會，由嘉博‧卡利(Gábor Káli)指揮金希文《冬之即景－溪頭、小徑、細雨》作品，於11日8日假國家音樂廳、11月9日假臺中中興堂首演。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6.國臺交專題系列「北國詩篇」－「童話與傳說的交會」，國臺交73週年團慶音樂會，由吳曜宇指揮鍾耀光《傾城之戀》給小提琴、中提琴、打擊樂、豎琴與弦樂團，於12月1日假國立臺灣交響樂團演奏廳演出。
    </p>
    <b>(二)國家交響樂團：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.「國家交響樂團(簡稱NSO)」曾經於3月23日定期音樂會首演李俊緯委託創作《拾掇穀聲》。6月15日首演李元貞《咿嚕唵》。6月24日首演林京美作品《勇士情歌》。9月14日首演陳立立《彼岸星潭》。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.國家交響樂團應亞洲作曲家聯盟台灣總會邀請，於10月19日假國家音樂廳由張尹芳指揮該團演出亞太音樂節「開幕音樂會」，演奏臺灣許常惠、會員國(地區)香港、印尼、馬來西亞、以色列、韃靼、韓國，與臺灣蘇凡凌等8首管弦樂作品。
    </p>
    <b>(三)臺灣國樂團：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.「臺灣國樂團(簡稱臺灣國或NCO)」委託盧亮輝作曲《鼓動情誼》，於6月17日由臺灣國樂團(打擊主奏/ Dahmane Khalfa)首演。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.臺灣國委託張宜蓁作曲《智鬥荊州》，10月6日首演。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.臺灣國第5屆《菁英爭揮》青年指揮選拔之夜決賽音樂會，詹秉翔獲得技術評審團以及臺灣國樂團團員一致肯定，獲得冠軍獎盃與新臺幣8萬元獎勵，黃蔚傑榮獲第二名及媒體評審團票選最佳魅力臺風獎，現場觀眾投票的「最佳人氣獎」，由張智堯獲得。有關指定曲方面：指定王乙聿新創作品《2018菁英爭揮指定曲》，於11月17日假國立傳統藝術中心臺灣戲曲館大表演廳由四位參賽者輪番首演。另外有鄭思森、陸橒與趙季平的作品為指定曲II，幾年累積下來，除了演奏不少國人作品外，也造就了不少優秀指揮人才，意義非凡。
    </p>
    <img
      class="contentImg"
      src="./../../../assets/comment2/05.jpg"
      alt="2018/11/17臺灣國樂團菁英爭揮評審與得獎者合影(臺灣國樂團提供)"
    >
    <br>
    <small style="display:block;text-align:center;font-size:unset;">2018/11/17臺灣國樂團菁英爭揮評審與得獎者合影(臺灣國樂團提供)</small>
    <br>
    <b>(四)台北市立交響樂團：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.「台北市立交響樂團(簡稱北市交或TSO)」曾經於3月28日首演委託創作謝宗仁管弦樂作品《霞霧》。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.北市交與朱宗慶打擊樂團於5月26日聯合演出林京美《微光》為三位打擊樂家與管弦樂團，和李哲藝《六六大順》擊樂六重奏與管弦樂團作品。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.北市交於8月19日首演委託創作林梅芳《愛情的顏色》。於10月6日首演張玹《1931》委託創作。
    </p>
    <b>(五)臺北市立國樂團：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.「臺北市立國樂團(簡稱北市國或TCO)」的「臺北市傳統藝術季」曾經委託郭岷勤作曲《蕨》，於3月8日首演。委託吳瑞呈作曲、擴編《休戀逝水－戲中人》戲劇配樂，由榮華表演藝術工作坊於3月23日首演。委託林奕汎作曲《晚行途說》(鋼琴主奏/林奕汎)於4月1日首演。委託蘇文慶作曲《行雲流水》(二胡主奏/陳慧君)，於4月4日首演。委託吳瑞呈作曲《談‧昭君》(擊樂/謝從馨、琵琶/鄭聞欣)、委託柯元富作曲《獨》(台北青年國樂團擊樂/謝從馨)，於4月22日首演。委託王乙聿作曲《臺灣最美風景》、徐子晴作曲《自然絮語》(四象箏樂團)、陳一涵作曲《百年之約》(四象箏樂團)，於4月28日首演。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.北市國臺北市傳統音樂季委託普發魯‧斯里吉(Poovalur SRIJI)作曲、盧亮輝編曲《海上絲路》，於5月20日首演。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.北市國臺北市傳統音樂季委託陳樹熙作曲《歌曲三首》–〈獨坐敬亭山〉、〈望廬山瀑布〉、〈早發白帝城〉，《行路難》與《俠客行》，於5月26日首演。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.北市國委託錢南章作曲、劉至軒配器《馬蘭姑娘》，於9月9日由臺北市立國樂團、臺北市立國樂團附設合唱團、臺北市原住民族合唱團聯合演出。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.亞洲作曲家聯盟台灣總會曾經邀請北市國附設學院國樂團，於10月23日假北藝大音樂廳演出亞太音樂節「閉幕音樂會」，曲目含會員國 (地區) 新加坡、香港、越南與臺灣劉博健和潘皇龍等6首國樂團作品。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6.北市國委託盧亮輝作曲《青春奔放》，由TCO青年國樂團於11月25日首演。委託林心蘋作曲《幻想曲》TCO少年國樂團於12月9日首演。委託蘇文慶作曲《富貴花開》，12月23日首演。
    </p>
    <b>(六)高雄市交響樂團：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.「高雄市交響樂團(簡稱高市交)」於1月6至7日曾經演出李哲藝《月雨小提琴幻想協奏曲》、《四月雨小提琴幻想協奏曲》(2首)、李和莆《客謠風情》、陳樹熙《高雄風情畫》、蕭泰然《點心攤》、《嘸通嫌台灣》、《主禱文》、《祢居住的所在》、《來自福爾摩沙的天使》(5首) 、石青如《如果明天就是下一生》管弦樂作品。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.高市交於9月2日演出顏名秀《祭歌：母親•父親》、李元貞《咿嚕唵》、林京美《勇士情歌》、彭彥凱《矮人的神話》、李子聲《布農•天籟》與李哲藝《阿美幻想曲》管弦樂作品。
    </p>
    <b>(七)高雄市國樂團：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.「高雄市國樂團(簡稱高市國)」委託李哲藝作曲《宋江悍將》，並於6月9日首演。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.高市國委託蔡欣微作曲《穩妥之地》，於9月16日由古箏主奏/郭岷勤與該樂團首演。
    </p>
    <h3>四、國藝會演藝團隊分級獎助專案：</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國藝會自從承接文化部「演藝團隊分級獎助」專案以來，
      <span style="font-family: '標楷體'">
        2018年音樂類申請44團，經評審委員會精選補助16團，補助金額為3,350萬元。分別是卓越級團隊(1團)：財團法人台北愛樂文教基金會。發展級團隊(8團)：財團法人拉縴人文化藝術基金會、台灣絃樂團、樂興之時管絃樂團、小巨人絲竹樂團、台北室內合唱團、台北愛樂室內及管弦樂團、福爾摩沙合唱團、采風樂坊。育成級團隊(7團)：高雄市管樂團、台灣愛樂民族管絃樂團、對位室內樂團、台北青年管樂團、MIT米特薩克斯風重奏團、薪傳打擊樂團與木樓合唱團。(國藝會)
      </span>然而因為各團隊定位不同，營運風格有別。有些以推廣普及為主要任務，有些以擴張版圖為目標，也有些團隊在使命感的前提下，逐漸發現了潛力，試圖挑戰極限。當然，擴充曲目資料庫，建構自我品牌，應該是所有團隊最急迫的標的。
    </p>
    <b>(一)台北愛樂文教基金會：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.「台北愛樂文教基金會」以台北愛樂合唱團起家，子團台北愛樂室內合唱團曾經於3月25日音樂會演出錢南章《歡呼歌》、裘比《我們的父親》、趙菁文《於焉》、黃俊達《最新十二碗菜歌》、劉聖賢《夜合》、劉韋志《眾聲喧嘩－群體盛宴》、林明杰《七夕調色》、伍卓賢《因為風的緣故》與石青如《炒韭菜》作品。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.台北愛樂文教基金會2018年主辦「台北國際合唱音樂節」，從7月27日至8月5日舉辦全臺巡演音樂會與講座系列，邀請拉脫維亞、奧地利、西班牙、斯洛維尼亞、德國…傑出合唱團擔綱演出，間接地帶來了各團經典曲目，係年度盛事。
    </p>
    <b>(二)台北愛樂室內暨管弦樂團：</b>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.「台北愛樂管弦樂團」「希望與愛・未竟之境」音樂會，於9月3日假國家音樂廳演出歐美經典與前音樂總監梅哲拿手曲目，潘皇龍的《楓橋夜泊》管弦樂作品。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.台北愛樂管弦樂團於11月10日首演鍾耀光作品《水淹金山寺－白蛇傳》。其他定期音樂會或出國巡迴演出，應該也有不少國人作品演出。
    </p>
    <b>(三)高雄市管樂團：</b>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;新近崛起的「高雄市管樂團」於7月28日假高雄市文化中心至德堂，由音樂總監王瑞指揮，邀請日本須川展也擔任薩克斯風獨奏，演出了多首日本薩克斯風協奏曲。該團並首演了臺灣年輕作曲家的委託創作，包括周宣宏《南投意象》、黃康寧《宜蘭意象》與羅毓庭《台南意象》的3首作品，曲風偏向好萊塢電影配樂，老少咸宜，開疆闢地推廣意味濃厚。
    </p>
    <b>(四)台北青年管樂團：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「台北青年管樂團」於10月8日首演藍美米：《二十四節氣》為管樂團的交響詩。
    </p>
    <b>(五)對位室內樂團：「聽•曲」</b><br>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;高雄「對位室內樂團」「聽•曲」－聽見當代大師的迷人魅力，感受藏在旋律裡回憶中的聲音，首次嘗試以亞洲作曲家的作品作為挑戰的目標。12月9日假高雄市文化中心至善廳，發表德籍韓裔著名作曲家尹伊桑《五重奏》為單簧管與弦樂四重奏，臺灣周久渝《騰雲引》為古琴與弦樂三重奏，連憲升《霧》為男高音、鋼琴與大提琴、和《連雨獨飲II》為古箏與弦樂四重奏，日本松下功《曼坦羅》小提琴獨奏，以及臺灣潘皇龍《時間與空間》為小提琴、單簧管、大提琴與鋼琴的四重奏曲、和《世界恬靜落來的時》為長笛、單簧管、鋼琴、男高音與弦樂四重奏等7首作品演出，廣受好評，為樂團轉型打了強心針，將來的發展令人期盼。
    </p>
    <img
      class="contentImg"
      src="./../../../assets/comment2/06.jpg"
      alt="2018/12/09對位室內樂團與作曲家合影(對位室內樂團提供)"
    >
    <br>
    <small style="display:block;text-align:center;font-size:unset;">2018/12/09對位室內樂團與作曲家合影(對位室內樂團提供)</small>
    <br>
    <b>(六)小巨人絲竹樂團：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.「小巨人絲竹樂團(簡稱小巨人)」於2月23日演出委託創作，鄭光智作曲《阿茲特蘭的傳說》雙擊樂協奏曲(主奏/林雅雪與謝從馨)，曾獲臺北市政府文化局補助演出。於4月5至6日演出委託創作，潘家琳作曲 “Wolkenzug” ，委託魏志真作曲 “Clouds” ，李志純作曲《炎日下的蘆葦》等，獲臺北市政府文化局國際文化交流補助作品。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.小巨人委託創作，任真慧作曲《重辭彼山》二胡協奏曲(主奏/劉育秀) ，與蔡欣微作曲《k.3.4.↓兀!》於5月12日演出，曾獲國藝會補助。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.小巨人&amp;Turning Point Ensemble(加拿大)於6月7日假演奏廳首演魏志真“Clouds” 、李志純 “Phragmites Under the Sun” 作品，於6月9日首演潘家琳“Wolkenzug” 中西樂器混合作品。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.小巨人委託蔡子萱、潘絃融作曲《玫瑰玫瑰我愛你》、委託李仁皓作曲《龍騰隨想》、委託張旭作曲《出擊 III》 於7月20日由天鼓擊樂團、八里坌擊樂團與小巨人聯合首演。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.小巨人的「小巨人兩岸薪傳」系列與「絲弦情」系列，向來都有演出國人作品。8月18日假國家音樂廳的「小巨人兩岸薪傳」系列，演出任重《沉花》、強巍昊《民謠》、王建民《幻想敘述曲》二胡協奏曲、關迺忠《金色年代》嗩吶協奏曲、潘皇龍《太魯閣風情畫》、與孔志軒《幻想伎樂天》等國樂合奏曲或協奏曲。
    </p>
    <b>(七)采風樂坊：</b>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「采風樂坊」應「亞洲作曲家聯盟台灣總會」邀請，於10月20日假東吳大學松怡廳由林天吉與陳泰吉指揮該團，和若干傑出西洋樂器演奏家，聯合演出亞太音樂節「中西混合室內樂」音樂會，演出會員國(地區)菲律賓、韓國、土耳其、臺灣馬定一、新加坡、馬來西亞等7首作品。
    </p>
    <b>(八)財團法人拉縴人文化藝術基金會：</b>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.「財團法人拉縴人文化藝術基金會(簡稱拉縴人)」/拉縴人風雅頌合唱曾經於1月3日演出蔡昱姍《頭擺的妳》。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.拉縴人歌手曾經於5月26日首演游博能《世界恬靜落來的時》(男聲版首演)、《變色的風景》、蔡昱姍《頭擺的妳》、趙菁文《番薯》、黃俞憲《轉年》、《阮有一個夢》與劉聖賢《祝福》等6人7首作品。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.拉縴人歌手於5月26日演出林京美《望海》、林孟慧《水路》、郭芝苑《歹命子》、與林明學《內山姑娘要出嫁》等4首作品。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.拉縴人歌手於9月22日首演國藝會委託創作，賴德和《咬舌詩》、周久渝《念奴嬌》與蕭慶瑜《問答》3首作品，以及演出潘皇龍《世界恬靜落來的時》、陳瓊瑜《世界恬靜落來的時》、賴德和《世界恬靜落來的時》、蕭泰然《阿母的頭鬘》、李和莆《搖子歌》與謝宗仁《早時連暗時》、《有影的參無影的》、《夢見我的鏡》、《鏡是一片門》(4首)等作品。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.拉縴人男聲合唱團曾經於11月22日首演趙菁文《箱子》與石青如《褒忠讚歌》作品。
    </p>
    <b>(九)台北室內合唱團：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.「臺灣音樂館」主辦/「台北室內合唱團」承辦，於5月10日首演陳樹熙《鬼湖戀》、《三首童謠》。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.台北室內合唱團應亞洲作曲家聯盟台灣總會邀請，於10月21日假國家演奏廳由陳雲紅指揮，王乃加鋼琴伴奏，演出亞太音樂節「合唱/人聲藝術」音樂會，演唱會員國(地區)香港、澳洲、以色列、臺灣作曲家周久渝、新加坡、菲律賓、韓國、紐西蘭與臺灣錢善華、呂文慈等11首作品，算是取代了往年定期的「合唱無設限」系列音樂會。
    </p>
    <b>(十)國立傳統藝術中心主辦/福爾摩沙合唱團承辦：《福爾摩沙•咱的歌》</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「福爾摩沙合唱團」於8月3至4日演出向陽詞、石青如作曲《世界恬靜落來的時》，向陽詞、石青如作曲《貓仔》，李敏勇詞、石青如作曲《海的臆想》(3首)與許丕龍詞、蕭泰然作曲《蕃薯不驚落土爛》等作品。
    </p>
    <b>(十一)薪傳打擊樂團：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.高雄「薪傳打擊樂團」曾經於6月2日假高雄市文化中心至善廳，首演鄭翔夫《火鳳II》給鐵琴獨奏、劉聖賢《以寡擊眾》給打擊二重奏、陳宜貞《鹿角蕨與豬籠草》給鐵琴二重奏、與桑磊栢《塑型之鋼》給打擊二重奏等4首作品。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.薪傳打擊樂團於11月9日假高雄市文化中心至善廳，首演鄭翔夫擊樂劇場《食相》，分成〈刀之風影〉、〈似狂非狂〉、〈食相〉、〈暗夜狂心〉、〈心相、食相〉、〈彌心〉、〈吃過，沒吃過﹖〉與〈真心不滅〉等8首自創曲目。
    </p>
    <b>(十二)MIT 米特薩克斯風重奏團：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;MIT「米特薩克斯風重奏團」於9月1日首演國藝會補助邱浩源《慶長生》，與陳韋希原創曲《戀語》，由陳一涵與蕭育霆改編作品。
    </p>
    <h3>五、國家兩廳院與衛武營自製節目：</h3>
    <b>(一)國家兩廳院：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1.「國家兩廳院」委託「三個人樂團」製作演出，邀請潘宜彤《浸墨》、郭岷勤《脈》、邱浩源《背灼炎天光》、任重《掣》、李元貞《光、物、影的二十個極短篇》與劉韋志《歪曲之語－眾聲喧嘩(heteroglossia)》系列第二首，於3月23日首演。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.「新點子樂展」：兩廳院委託趙菁文製作「聲音方程式」，三套音樂會與若干示範講座，以及演講工作坊。「競技XYZ」於9月22日假演奏廳演出臺灣楊聰賢、邱浩源、羅仕偉與9首國外作品。「變數遊樂園」於9月23日假演奏廳演出臺灣林梅芳與3首國外作品，以及30位少年擊樂家與A. Kim「集體協同創作」。「無人音樂會」於9月29日與30日假實驗劇場演出4首國外作品，以及團隊共創《聖索菲亞大教堂聲場：聲音肖像》。
    </p>
    <b>(二)衛武營國家藝術文化中心：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.「衛武營國家藝術文化中心(簡稱衛武營)」製作《吾鄉風光－2018總統府音樂會》於5月28日假彰化員林演藝廳，由范楷西指揮國立臺灣交響樂團青年交響樂團，演出許常惠《錦繡乾坤》慶典序曲與《桃花開》舞曲，優人神鼓演出黃誌群《大神鼓》，彰化監獄鼓舞打擊樂團演出黃誌群《奔騰》。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.衛武營啟用典禮，於10月13日假該中心音樂廳，由簡文彬指揮國立臺灣交響樂團與高雄市交響樂團，演出蕭泰然《來自福爾摩沙的天使》、黃思瑜《客家薪傳》、與王乙聿《簧》(管風琴/伊維塔．艾普卡納 (Iveta Apkalna)，笙/陳奕濰，口簧琴/旮亙樂團)等管弦樂作品。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.衛武營於12月23日在該歌劇院《陣頭傳奇》，由曾德偉指揮臺灣國樂團，演出陳中申《扮仙》、李宜菖(國樂編寫/櫻井弘二)《祭天》、陸橒《點將》、曾德偉(國樂編寫/江賜良)《尬陣》、王乙聿《北管印象》、李宜菖(國樂編寫/櫻井弘二)《八家將》與《太子》。
    </p>
    <h3>六、亞洲作曲家聯盟2018大會暨亞太音樂節：</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣為「亞洲作曲家聯盟(簡稱曲盟)」創始會員國，曾經於1976年，1986年，1994年，1998年，2011年五度主辦會員大會暨亞太音樂節，2018年係臺灣第六度主辦。亞洲作曲家聯盟地理上含蓋了東北亞臺灣、香港、日本與韓國，東南亞菲律賓、印尼、新加坡、馬來西亞、泰國與越南，紐西蘭與澳洲，西亞以色列與土耳其，以及中亞韃靼等15個會員國(地區)，每年(或二年)定期舉辦大會暨音樂節，促進國際音樂交流。
    </p>
    <b>(一)臺灣以「融合與蛻變」為製作宗旨：</b>
    <p><span style="font-family:'標楷體'">&nbsp;&nbsp;&nbsp;體現歷史軌跡和相互交流的成果。在理事長呂文慈教授的領導下，從徵曲通告中收到了238件作品，經過評選委員會審慎的挑選，加上各成員國(地區)青年作曲比賽的作品；與參酌各場音樂會的需求，於開幕音樂會安排曲盟創辦人許常惠教授的管弦樂曲，於閉幕音樂會演出榮譽理事長潘皇龍教授的國樂作品，揭示音樂創作的傳承。並列入客家委員會贊助蘇凡凌，與呂文慈兩位著名客籍教授的作品；以及邀請2016青年作曲比賽得獎者劉博健和香港陳明志教授依客家元素為發想的委託創作，總共演出81件作品，製作10場音樂會，</span>其中臺灣作品18件，約佔22%。
    </p>
    <b>(二)演出團隊與論文發表：</b>
    <p><span style="font-family:'標楷體'">&nbsp;&nbsp;&nbsp;邀請國家交響樂團、臺北市立國樂團附設學院國樂團、朱宗慶打擊樂團、台北室內合唱團、木樓合唱團、采風樂坊、現代音協樂團、國立臺北藝術大學(簡稱北藝大)新音樂工作坊，以及諸多傑出演奏家共襄盛舉。再從應徵論文中精選9篇相關論文發表，呈現音樂學者對於亞太音樂的觀察與論述，節目內容充實而完備。(曲盟/潘皇龍：融合與蛻變－共創亞太音樂新紀元)</span>
    </p>
    <b>(三)2018曲盟獎項：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;特別值得一提，「北藝大新音樂工作坊」在林梅芳教授率領下，於10月21日假國家演奏廳演出亞太音樂節「室內樂II」音樂會，演出會員國(地區)韓國、臺灣蔡承哲、以色列、馬來西亞、香港、新加坡與菲律賓等8首作品。由於新音樂工作坊精湛的演出，經會員大會一致通過，獲選為亞洲作曲家聯盟2018年度傑出演奏團隊獎。另外周久渝《神秘的消失》無伴奏混聲合唱曲獲選「許常惠作曲獎」，蔡文綺《林霧渺渺》擊樂三重奏曲獲選「入野義朗作曲獎」。
    </p>
    <img
      class="contentImg"
      src="./../../../assets/comment2/07.jpg"
      alt="2018/10/23曲盟閉幕音樂會謝幕(亞洲作曲家聯盟提供)"
    >
    <br>
    <small style="display:block;text-align:center;font-size:unset">2018/10/23曲盟閉幕音樂會謝幕(亞洲作曲家聯盟提供)</small>
    <br>
    <img
      class="contentImg"
      src="./../../../assets/comment2/08.jpg"
      alt="2018/10/23曲盟執委會與首席代表合影(亞洲作曲家聯盟提供)"
    >
    <br>
    <small style="display:block;text-align:center;font-size:unset">2018/10/23曲盟執委會與首席代表合影(亞洲作曲家聯盟提供)</small>
    <br>
    <img
      class="contentImg"
      src="./../../../assets/comment2/09.jpg"
      alt="2018/10/23曲盟閉幕音樂會之一(亞洲作曲家聯盟提供)"
    >
    <br>
    <small style="display:block;text-align:center;font-size:unset">2018/10/23曲盟閉幕音樂會之一(亞洲作曲家聯盟提供)</small>
    <br>
    <h3>七、吳三連獎：「連結台灣」－吳三連獎40有成音樂會</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「吳三連獎」係臺灣民間組織所頒發的獎項之一，它的知名度與代表性與國藝會的「國家文藝獎」並列臺灣藝文界兩大獎項。<span style="font-family:'標楷體'">2018年，吳三連獎基金會成立四十週年，適逢吳三連先生(1899-1988)逝世三十週年，本會為一展過去『吳三連獎』音樂創作人才的成就，特舉辦這場「吳三連獎基金會成立四十週年音樂會」，音樂會上除了安排七位得獎音樂家經典美妙的樂章，穿插已故六位得獎音樂家的影音資料外…，一場聽覺視覺互錯交融的文藝饗宴，親自感受臺灣這份紮實又豐厚的生命原創力。希望藉以將臺灣音樂創作深植到社會民間底層，並透過音樂無遠弗屆的感召力與影響力，期使為紛亂更迭的臺灣社會帶來平安、和諧與喜樂。同時，也感念吳三連先生生前的遠見與奉獻，對臺灣文化、藝術創作者的培育與鼓勵，舉辦這次音樂會顯得特別有意義！(吳三連獎基金會)</span>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「連結台灣」－吳三連獎40有成音樂會，於12月22日假國家音樂廳舉行。演出歷屆得獎人作曲家柯芳隆《鑼聲》、溫隆信《懷念與感恩組曲》(世界首演)、曾興魁《物化》、潘皇龍《螳螂捕蟬•黃雀在後》、楊聰賢《緞夢殘景》(世界首演)與賴德和《世界恬靜落來的時》、《油桐花若開》、《若是到恆春》(3首)等6位作曲家得獎人的作品，以及演奏家得獎人蘇顯達演奏《綠島小夜曲》(林京美改編)、H. Wieniawski “Polonaise de Concert op.4” 的小提琴獨奏。
    </p>
    <h3>八、其他特殊案例：</h3>
    <b>(一)國立臺灣藝術大學：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「國立臺灣藝術大學(簡稱臺藝大)」中國音樂學系委託李慧創作《土風II》－〈山海之心〉、朱雲嵩創作《融》、劉至軒創作《四月晴雪》與鄭光智作曲《煙雨含霜》(琵琶主奏/王楷涵)，於5月8日首演。亦屬少數委託創作與首演的案例，或可作為各大學關懷音樂創作的榜樣，誠屬難能可貴。
    </p>
    <b>(二)國立臺灣師範大學：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「國立臺灣師範大學(簡稱臺師大)」音樂學系曾經於4月9日首演陳瓊瑜作品《回深》。於5月7日首演李和莆《說的比唱的好聽》音樂獨幕劇、錢善華《關關雎鳩》為混聲合唱、莊文達《給夢燒做一首詩》為獨唱加合唱、陳瓊瑜《漂浮空間》為鋼琴獨奏、蕭慶瑜《初音》為混聲合唱、柯芳隆《草根之歌》為混聲合唱、趙菁文《力度言語》為鋼琴與即時互動電聲、與林進祐《來跳舞》為臺語混聲合唱等8首作品。
    </p>
    <b>(三)國立臺北藝術大學：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「國立臺北藝術大學(簡稱北藝大)」音樂學系於11月30日「璀璨美聲(TNUA Vocal Faculty Concert)」演出游昌發〈寄鞋〉(洛夫詞)、〈小蝸牛〉(楊喚詞)2首歌曲。12月1日「琴聲藝動 (TNUA Piano EnsembleConcert)」演出顏名秀作品《玩具萬花筒》為鋼琴四手聯彈。
    </p>
    <b>(四)臺灣音樂館：「臺灣音樂憶像」系列</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;自從臺灣音樂館搬遷以來，樂界引領期盼它能大展鴻圖。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.臺灣音樂館主辦「臺灣音樂憶像」，邀請「台北室內合唱團」製作演出「謠唱島嶼」音樂會，於5月19日假臺灣戲曲中心3201多功能廳，演出蕭泰然《上美的花》、《永遠的故鄉》、《台灣是寶島》，沈錦堂《台東調》、《老山歌》，張炫文《風吹》、《草仔枝》、《土地之戀》，錢南章《天黑黑》、《丟丟銅仔》，馬水龍《黑面祖師公》、《卜卦調》、《西北雨直直落》，徐松榮《中國的四季組曲》、曾興魁《一隻鳥仔》、《搖籃曲》，與陳樹熙《鬼湖戀》、《三首童謠》(委託創作世界首演)，等8位作曲家合唱作品。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.「臺灣音樂館」主辦「臺灣音樂憶像」，邀請宋威德與黑種籽單簧管合奏團製作演出「傳承•綻放」音樂會，於5月20日假臺灣戲曲中心3201多功能廳，演出郭芝苑《單簧管與鋼琴小奏鳴曲》、許常惠《單簧管與鋼琴奏鳴曲》、錢善華《系列二》為單簧管獨奏、謝隆廣《妳那璀璨般的笑容》、潘皇龍《臺灣風情畫》木管五重奏、趙菁文《霧起山語》單簧管八重奏 (委託創作世界首演)、蕭慶瑜《足跡•印象》為單簧管合奏的小夜曲、與吳睿然《十八摸變奏曲》單簧管獨奏與合奏團（委託編曲世界首演）等8位作曲家的作品。
    </p>
    <img
      class="contentImg"
      src="./../../../assets/comment2/10.jpg"
      alt="2018/05/20臺音館翁館主任和黑種籽單簧管合奏團與作曲家合影(臺灣音樂館提供)"
    >
    <br>
    <small style="display:block;text-align:center;font-size:unset">2018/05/20臺音館翁館主任和黑種籽單簧管合奏團與作曲家合影(臺灣音樂館提供)</small>
    <br>
    <b>(五)春秋樂集：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「邱再興文教基金會」每年假鳳甲美術館舉辦「春秋樂集」作品發表會，分春季與秋季兩次。以9月29日秋季音樂會為例，捨棄了數年來以弦樂四重奏為基本編制的曲目，改以歌曲方式呈現，總共邀請李增銘、許育甄與鄭海芸三位聲樂家，陳慧宇和蔡宜庭兩位鋼琴家，演出馬水龍《水中花》、《踢踢踏》，郭芝苑《秋盡》、《落雪的所在》，潘皇龍《世界恬靜落來的時》、《乞丐身•皇帝嘴》，賴德和《油桐花若開》、《寫佇雲頂的名》、《世界恬靜落來的時》，錢南章《在黑暗的河流上》、《一棵開花的樹》，盧炎《煙之外》、《窗下》，與蕭泰然《永遠的故鄉》、《上美的花》，等7位作曲家的15首聲樂作品。
    </p>
    <img
      class="contentImg"
      src="./../../../assets/comment2/11.jpg"
      alt="2018/09/29春秋樂集演出者與作曲家大合照(葉青青攝影)"
    >
    <br>
    <small style="display:block;text-align:center;font-size:unset">2018/09/29春秋樂集演出者與作曲家大合照(葉青青攝影)</small>
    <br>
    <b>(六)台灣璇音雅集：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.「台灣璇音雅集」於5月10日舉辦「陳茂萱樂展」演出9首作品。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.「台灣璇音雅集」於8月14日定期音樂會首演陳茂萱《童玩三篇－跳房子、踩高蹺、騎馬打仗》、蕭慶瑜《映》、嚴琲玟《老鼠娶親》、吳佩蓉《波雷洛奇想》、羅珮尹《桐花時雨》、陳宜貞 “Anagram” ：〈預言家的方塊〉、〈將斜坡撒上亮片〉與王瀅絜《月下之舞》等國藝會補助7人作品。
    </p>
    <b>(七)雙溪樂集：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「雙溪樂集」曾經於11月10日假東吳大學松怡廳首演 陳佩蓉《軌跡》為雙簧管、中提琴與鋼琴，林欣盈《巨人之舌》為小提琴與中提琴，林岑陵《淡墨》為長笛、中提琴、大提琴與鋼琴，曾筱雯《瞬》為長笛、大提琴與鋼琴，與謝玉玲《地鳴》為大提琴與鋼琴等獲國藝會補助作品。並演出盧炎《林中高樓》為女高音與鋼琴、周久渝《春宴》為小提琴、大提琴和鋼琴，與李雅婷《Elegy》為弦樂四重奏作品。
    </p>
    <b>(八)盧炎逝世10週年紀念音樂會與與學術論文發表會：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.前輩作曲家盧炎教授門生李子聲教授召集若干同儕，邀請長榮管弦樂團於9月30日假國家音樂廳舉辦「紀念盧炎教授逝世10週年音樂會」，從《海風與歌聲》到《海風與簫聲》管弦樂作品發表會。演出盧炎《憶江南》與《海風與歌聲》，以及張玉樹《輓歌》、林岑陵《轉折》、黃輔堂《西施》選曲2首，連憲升《南鯤鯓》與李子聲《海風與簫聲》。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.盧炎教授逝世10週年，東吳大學音樂學系於10月1日假該校外雙溪校區舉辦紀念音樂會與學術論文發表會。音樂會演出盧炎代表作品7首，並邀請吳丁連與蕭慶瑜發表論文，黃均人報告盧炎音樂檔案的編輯工作，林岑陵、馬定一、張玉樹、潘家琳與蔡淩蕙等5位門生暢談盧炎老師生平小故事，溫馨感人。
    </p>
    <b>(九)朱宗慶打擊樂團在亞太音樂節演出：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「朱宗慶打擊樂團」屬於文化部國家品牌團隊，應「亞洲作曲家聯盟台灣總會」邀請，於10月22日假北藝大音樂廳演出亞太音樂節「擊樂音樂會」，演出會員國(地區)香港、澳洲、臺灣應廣儀、新加坡、臺灣陳宜貞、以色列、紐西蘭、臺灣蔡文綺與韓國等10首作品。查該團含二子團，一年演出總場次約百場，委託創作與演出國人作品應該非常可觀。
    </p>
    <b>(十)零星特殊案例：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.國樂團方面：「新竹青年國樂團」委託盧亮輝作曲《蒙古之翼》(笛子主奏/徐曼妮)，於7月29日假「竹塹國樂節」首演。「台北簪纓國樂團」委託徐瑋廷作曲《噢！我的媽呀！》(嗩吶/林瑞斌)，於8月7日首演。「客委會國樂團」為了配合「2018臺中世界花博」，委託盧亮輝編曲《繁花》，委託任重作曲《天穿幻想》於9月29日首演。「基隆國樂團」委託盧亮輝作曲《雨港山城》，於10月7日首演。「桃園市國樂團」委託蘇文慶作曲《桃仔園之歌》，於11月4日首演。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.絲竹樂方面：「琵琶雅集」委託錢善華作曲《原》(琵琶獨奏/施禹彤)、謝宜芯作曲《隨想曲》(琵琶獨奏/施禹彤)曾獲國藝會補助(委託創作、演出)，於3月11日首演。「琴園」委託王柏力作曲《山樂》(笛子、琵琶、二胡/許騰允、劉芛華、林正欣)，委託何立仁、林正欣作曲《風起》(笛子、琵琶、二胡/許騰允、劉芛華、林正欣)，曾獲國藝會補助於7月6日首演。「紘采樂集」委託郭以芯作曲 “Alpha” 與《五行生》於7月28日首演，曾獲臺北市政府文化局補助演出。「當代藝林樂集」委託陳怡蒨作曲《蓮潭印象》，於9月1日首演。「紘采樂集(新北市傑出演藝團隊)」委託陳胤錞作曲《踏花－火花》與陳錫輝作曲《垓下役》，於12月5日首演。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.合奏方面：「芝心箏樂團」委託郭岷勤作曲《蓮‧華》，於7月15日首演。「彭景箏樂團」委託王乙聿作曲《累世》，於8月23日首演，曾獲國藝會補助演出。「大觀箏樂團」委託徐瑋廷作曲《花樹戀蝶》，於9月16日首演，曾獲國藝會與臺北市政府文化局補助演出。「台灣揚琴樂團」委託王韻雅作曲《藍色水花》，於10月7日首演，曾獲國藝會補助與臺北市政府文化局補助演出。「蔡輝鵬笙動樂團」委託李思嫻作曲《中年的浪漫》，於12月25日首演。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.管弦樂團方面：「台灣藝術家交響樂團」於1月13日首演呂景民作品《府城二部曲》。「灣聲樂團」曾經於3月1日演出李哲藝、蕭泰然、江文也管弦樂作品。於6月17日「原音讚頌Naluonesong 灣聲樂團系列音樂會」演出李哲藝10首作品。「台灣鈴木樂團」於9月30日首演連憲升《南鯤鯓》管弦交響詩、李子聲《海浪與簫聲》為管弦樂團與簫獨奏，與林岑陵《轉折》為管弦樂團等3人管弦樂作品。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.管樂團方面：「臺灣青年管樂團」於7月14日首演許雙亮《水牛、向日葵、和平鴿》。「聲子樂集管樂團」於8月12日首演曾筱雯作品《源》。「臺灣青年管樂團」於11月25日首演謝宗仁《壓不扁的玫瑰》。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6.室內樂方面：「製樂小集」於5月26日首演蕭慶瑜《迴》為單簧管、大提琴與鋼琴的三重奏與陳玠如《旋轉木馬》為單簧管四重奏作品。「童蒙三重奏室內樂(Trio Tant-Mieux)」於12月9日首演委託創作邱浩源《童蒙》。「台北中央C室內樂團」於12月30日首演董昭民《觀山形別》中西混合編制室內樂曲。<br><br>
      <img
        class="contentImg"
        src="./../../../assets/comment2/12.jpg"
        alt="2018/12/30台北中央C室內樂團定期音樂會(鄭義鐘攝影)"
      >
      <br>
      <small style="display:block;text-align:center;font-size:unset">2018/12/30台北中央C室內樂團定期音樂會(鄭義鐘攝影)</small>
      <br>
      <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;7.打擊樂合奏方面：「台北打擊樂團(簡稱北打)」於4月23日首演陳廷銓作品。北打/翁明榆於11月10日首演陳廷銓《窗外的巴黎》，北打「2018爵士音樂會–窗外的巴黎」於11月18日演出陳廷銓改編《牧神的午後》前奏曲、德布西、莊彥宇改編《小組曲》，聖桑、陳廷銓改編《動物狂歡節》、奧芬巴哈、陳廷銓改編《天堂與地獄序曲》、拉威爾、陳廷銓改編《波列露》。北打於12月20日首演翁明榆、廖海廷作品《聲，實驗Ⅰ》。北打於12月20日演出陳廷銓《咆哮4x4》與陳珩《露》(北打、翁明榆) The Moment－翁明榆打擊音樂會)作品。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;8.合唱團方面：「青韵合唱團」於4月2日首演劉聖賢作品《城裡的月光、綠光、星空》。「慕聲合唱團」於5月10日首演國藝會補助宋婉鈺《紅樓夢：柳絮詞五首》〈如夢令〉、江佳穎《紅樓夢：柳絮詞五首》〈南柯子〉、黃俊達《紅樓夢：柳絮詞五首》〈唐多令〉、林明杰《紅樓夢：柳絮詞五首》〈西江月〉與林京美《紅樓夢：柳絮詞五首》〈臨江仙〉作品。「青韻合唱團」四十五週年台南巡演，於6月30日演出錢南章《落日》、林育伶《月光暝》、林松樺《海的夢》、冉天豪《蔣勳詩三首》〈我祝飲山、寂寞如夜、願〉、《夢田》與劉聖賢《城裡的月光、綠光、星空》作品。「青韵合唱團」於7月1日高雄巡演，演出錢南章《落日》、林育伶《月光暝》、林松樺《海的夢》、冉天豪《蔣勳詩三首》〈我祝飲山、寂寞如夜、願〉、《夢田》《為要尋一顆明星》、劉聖賢《城裡的月光、綠光、星空》與蔡昱姍《桃花開》作品。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;9.歌樂方面：鋼琴家葉青青製作「我們的時代•我們的歌」－中文、臺語藝術歌曲系列音樂會，邀請女高音林孟君、黃莉錦與男高音擔任獨唱，葉青青本人擔任鋼琴。歌詞全部選自當代詩人的詩作，並由當代作曲家譜曲。詩人含余光中、洛夫、瘂弦、東方白、吳景裕、席慕蓉、蔣勳、李敏勇、李勤岸、宋擇萊、陳義芝、陳黎、陳明仁、向陽、林央敏、路寒袖等16位。作曲家含盧炎、馬水龍、蕭泰然、張炫文、游昌發、賴德和、潘皇龍、錢南章、蕭慶瑜、陳瓊瑜、潘家琳、林桂如、周久渝與謝宗仁等14位。該系列音樂會並於12月發行專輯CD唱片5張，曾獲國藝會出版補助。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;10.獨奏家方面：若干獨奏家基於音樂會需要，挑戰自我極限，如柳琴演奏家顏滋瑩委託羅偵瑋作曲Sol Re Sol Re，笛簫演奏家林芳品委託任重作曲《瀲灧》、刁鵬作曲《擊敗》於6月23日首演。琵琶獨奏家黃暐貿委託潘家琳創作《漂流》、林恪維作曲《殼》、刁鵬作曲《大正紅居酒屋》、與趙菁文作曲《漪一》，並於11月11日假演奏廳首演，申請國藝會補助在案。「谷方當代箏界」說書人/王為委託黃好吟作曲《無字天書》於11月25日首演，曾獲國藝會補助創作與演出在案。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;11.國際交流方面：「陽光台北交響樂團」主辦，美國「尤里西斯弦樂四重奏」演奏會，於9月8日假國家演奏廳舉行。音樂會除了歐洲經典弦樂四重奏曲目外，亦演出臺灣潘皇龍《第三號弦樂四重奏曲》。我國旅居法國青年作曲家楊祖垚應荷蘭Keuris薩克斯風四重奏的委託創作 “Pour Nesat” ，由該團於9月9日假「國際高德阿姆斯音樂節(International Gaudeamus Music Week)」在UtrechtLutherse Kerk首演。本曲曾獲國藝會的創作補助。查該音樂節享譽國際，曾經首演過臺灣作曲家溫隆信、潘皇龍與曾興魁…的作品，擊樂演奏家王小尹亦曾在該基金會的國際競賽中獲獎，勘稱後繼有人。
    </p>
    <img
      class="contentImg"
      src="./../../../assets/comment2/13.jpg"
      alt="2018/09/08美國Ulysses 弦樂四重奏音樂會後簽名會(陽光台北交響樂團提供)"
    >
    <br>
    <small style="display:block;text-align:center;font-size:unset">2018/09/08美國Ulysses 弦樂四重奏音樂會後簽名會(陽光台北交響樂團提供)</small>
    <br>
    <h3>參、音樂家的資訊網絡：</h3>
    <h4>一、臺灣音樂館：「臺灣音樂群像」</h4>
    <b>(一)緣由：</b>
    <p class="bkt">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國立傳統藝術中心以有系統蒐集、保存臺灣音樂相關人物之文字、圖像、作品、圖書文獻及影音資料，並整合臺灣音樂館現有資料庫、研究計畫及相關出版品，提供臺灣重要音樂人物之資訊。另藉由此平台，擴充臺灣音樂知識學習的機會與環境，增進大眾對於臺灣音樂人物之認識，培養臺灣音樂創作、演出及研究人才，促進臺灣音樂文化之永續發展，並透過網路無國界之延展性，達到音樂教育推動功能與產學活用之目標，勾勒完整臺灣音樂文化網絡。(臺灣音樂群像網頁)
    </p>
    <b>(二)範疇與內容：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「臺灣音樂群像」分傳統音樂、藝術音樂、研究與教育以及通俗音樂等四大範疇。2018年的第四期計畫，新增39位音樂家，並增補舊資訊，目前累計至170位。內容以作曲家為例，含人物摘要、生平簡介、大事紀年表、作品列表與典藏物件五項。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「臺灣音樂群像」基本上係以資深的音樂工作者為主，期待它在擴建為「臺灣音樂中心」後，容納更多年輕優秀音樂家，呈現完整的「臺灣音樂家群像」。
    </p>
    <h4>二、財團法人國家文化藝術基金會：「作曲專題資料庫」</h4>
    <b>(一)緣由：</b>
    <p class="bkt">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「財團法人國家文化藝術基金會 (簡稱國藝會)」為了整理歷年來(1997-2016)常態補助音樂類之「創作」、「委託創作」與「駐團藝術工作者」等157位作曲家的具體成果；曾經於2016年夏天先行邀約北藝大音樂系畢業的張捷，盤點整理上述項目成果之作品與作曲家清單，並建立查閱檢索等初步資料。經由國藝會研究發展組確立相關執行方案，並協調後續成果運用，規劃提出作曲成果之資料徵集與整理建檔，提供作品交流、演奏發表與學術研究之平台。於2017年秋冬之交，一方面邀請北藝大與臺師大音樂系碩士班畢業之邱婉婷、李建諭、楊茜茹，以及張捷等具有作曲主修背景者四人，負責聯繫上列作曲家提供個人照片、中英文簡介、歷年來的作品目錄中英文版與代表性文字著作、並請作曲家提供部份樂譜範例與聲(影)音檔；另一方面邀請臺師大音樂學羅基敏教授、國家兩廳院表演藝術雜誌企劃文編李秋玫、沈雕龍與黃于真兩位新銳音樂學家，以及筆者撰寫研究專文，從音樂史料、音樂生態發展脈絡、音樂創作美學與國人作品演出觀察等面向，剖析臺灣音樂創作的特質與發展。歷經2018年密集邀約前列作曲家提供相關資料，以及緊密的專題資料庫建置，終於開闢了一個嶄新的作曲專題資料庫。(國藝會/潘皇龍：台灣音樂新風貌)
    </p>
    <b>(二)目的與內容：</b>
    <p class="bkt">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國藝會為支持國人創作發表，以及委託創作作品持續演出，並協助演奏(唱)家取得演出權利；本計畫將於此基礎之上，規劃提出作曲成果之資料檔案徵集與整理建檔、研究專文撰述、及後續成果運用等相關執行方案，並委託筆者擔任專題計畫總顧問。雖然，臺灣音樂館曾經有「臺灣音樂家群像」的建置，忝為專題計畫總顧問自當秉持「相輔相成」，擴充實質內容，強化細緻內涵，更進一步達到「相得益彰」的境界，為臺灣音樂界開啟新的園地是幸。本建置頁面架構分中文版與英文版兩種，並區分成專題介紹、研究專文、作曲家個人頁面，與各類型作品表列等四大區塊提供查詢。(國藝會/潘皇龍：台灣音樂新風貌)
    </p>
    <h3>肆、音樂創作的理念：</h3>
    <h4>一、一條捷徑：學習傳統文化是邁向創新音樂的捷徑</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;人類文化的演進，是前輩先聖先賢逐步累積的成果，音樂當然也不例外。所以，如何從傳統文化中學習前人的智慧精髓，或分析前輩音樂經典作品，消化為己所用，將會是吾人邁向創新音樂的不二法門，甚至還是個捷徑。
    </p>
    <h4>二、二極循環：昨天的傳統，孕育今天的創新；今天的創新，將是明天的傳統</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統文化是創新音樂的泉源，有了創新，傳統才能找到新的出路，不至於停滯不前。吾人無需杞人憂天，深怕作曲家不食人間煙火，或創作距離世俗美學太遙遠。畢竟今天的創新，將會是明天的傳統。歷史的巨輪就是在這不斷的創新中，奠定了傳統。
    </p>
    <h4>三、三段階層：音樂家在三段階層中成長茁壯</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從事音樂工作是終生的志業。所謂「臺上一分鐘，臺下十年功」。演奏(唱)家的養成，都需要精雕細酌、精益求精，方能入門，作曲家更是如此。唯有透過不斷的學習、演練，才能成長、茁壯。音樂家在三段階層中試煉，務期脫胎換骨、出類拔萃。<br><br>(一)「學而用之」，如海納百川，用以「提升自我」。<br>(二)「習而避之」，有得亦有捨，去蕪存菁，用以「檢驗自我」。<br>(三)「取而化之」，像吃了豬肉長肌肉，消化為己所用，用以「超越自我」。
    </p>
    <h4>四、四項堅持：「原創性」、「前瞻性」、「專業性」與「國際性」</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;藝術創作與商品有別，音樂創作亦不例外。它講究「原創性」、「前瞻性」、「專業性」與「國際性」。從音樂史料觀察，當代瘋迷的作曲家，未必留芳百世，落魄潦倒的作曲家也未必將來就沒有機會。太多團隊擇取臺灣曝光率高的作品，到音樂水準較先進的歐洲國度巡迴演出，卻讓聽眾如坐針氈，懷疑臺灣的音樂品味與水準，值得深思並引以為鑑。
    </p>
    <h4>五、五重歷練：「創作」、「詮釋」、「欣賞」、「評論」與「考驗」</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;音樂作品經過作曲家「創作」，演奏(唱)家「詮釋」，等於二度創作，才能帶給聽眾「欣賞」，如果有專家的「評論」更好，但是也無需過度在意，畢竟它還得經過歷史的長期「考驗」，才足以留傳下來。
    </p>
    <h3>結語：期許與展望</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣多元社會結構，創作風格多樣化，有前衛亦不乏非常保守者。有取材自傳統文化，亦不乏深受歐美音樂風格影響者，堪稱欣欣向榮、各顯神通。部份作曲家已經具有國際知名度，而年輕作曲家也接連在國際各大音樂節獲獎，值得嘉勉。而我們的演奏(唱)家、指揮家、樂團、合唱團，雖然學的幾乎都是歐美古典音樂或傳統音樂，卻也有部份菁英可以縱橫天下、足堪告慰。藝術音樂創作年鑑紀錄了音樂創作與展演的重要事跡，也為紀錄臺灣音樂史提供了寶貴的史料，期盼持之以恆，衷心感恩。茲依個人多年來對臺灣音樂生態環境的參與和觀察，匯集整理建構自我品牌與發掘經典作品，創造多元音樂生態新環境，與拓展國際音樂文化交流重點如下：
    </p>
    <h4>一、建構自我品牌與發掘經典作品：</h4>
    <b>(一)成立「臺灣音樂中心」，建立「臺灣音樂資料庫」：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;擴大搜集、整理、出版作曲家作品目錄、編制、創作年代、首演紀錄…提供研究、演出與國際交流應用。並積極申請加入「國際音樂資訊中心聯合會」(International Association for Music Information Center，簡稱IAMIC)。
    </p>
    <b>(二)打造自我品牌與發掘經典作品：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;明訂樂團委託國人創新的比率，並逐年提高。獎勵音樂家、樂團、合唱團，詮釋國人作品，建立自我特性、確立自我品牌，發掘經典曲目，積累團隊獨特風格。
    </p>
    <h3>二、創造多元音樂生態新環境：</h3>
    <p>(一)鼓勵樂團、合唱團常設「駐團作曲家」，充實自我曲目資料庫。<br>(二)舉辦作曲比賽，並首演入圍作品，提供年輕作曲家嶄露頭角的機會。<br>(三)呼籲臺灣音樂館、國藝會、國家兩廳院與衛武營積極扮演領頭羊角色，引導各地方展演場所，擴張展演型式與內容。<br>(四)籲請政府機關釋出少子化後的公共閒置空間，供所在地樂團、合唱團活用，化被動的補助功能為積極的引導策略。<br>(五)音樂是時間的藝術，也是獨立而專門的藝術。敦請總統府成立國家級「臺灣音樂研究院」或「臺灣藝術研究院」，拓展音樂、藝術學術研究領域，充實「文化立國」精神。
    </p>
    <h3>三、拓展國際音樂文化交流：</h3>
    <p>(一)獎助國內團隊與協會積極爭取在國內主辦國際性音樂節，促進國際音樂文化交流。<br>(二)擴大甄選傑出音樂家、團隊出國展演、或與國外著名團隊聯合演出，或參加國際競賽，充實駐外單位文化交流相關業務。<br>(三)籲請文化部主導，協調教育部、外交部責成各駐外館所，舉辦「臺灣音樂節」或「臺灣藝術週」，拓展國際音樂文化交流，增進臺灣音樂的國際能見度。
    </p>
  </div>
</template>