<template>
  <div>
    <div class="title">
      <h2>2018年度臺灣傳統音樂發展之觀察<br>
          從移步不換形到異質同構－以劇場歌仔戲之演出為例
      </h2>
      <span>徐麗紗</span>
      <!-- <span>2019 / 04 / 06</span> -->
    </div>
    <hr>
    <p class="firstRow"></p>
    <h3>前言</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;誠然，一方水土養育一方人，一方水土養育一方文化。臺灣傳統音樂文化是在島嶼上所有民眾之生活實踐中所孕育創造出來的，並在漫長的歷史進程中傳承下來，而成為民族、國家或地區的特徵之代表。根據《2018臺灣音樂年鑑》調查項目所顯，我國的傳統音樂項目包括南管音樂、北管音樂、福佬歌謠、客家音樂、原住民音樂以及宗教音樂(佛、釋教音樂和道法教)等，達十大項之多，且均仍蓬勃進行著。公部門的重視以及經費補助，當是傳統音樂得以保存與延續的主要因素。同時，藉由音樂學者們的調查與紀錄所得，將協助公部門更加理解及尊重傳統音樂文化的價值，以助文化政策之建議與制定。2018年，個人更在傳統音樂的戲曲展演場域，看到甚多的驚艷之作。茲以歌仔戲為例，談談傳統音樂的移步不換形以及異質同構等藝術特色。
    </p>
    <h3>壹、場面轉樂池，國樂團成就劇場歌仔戲</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;環視2018年的各種傳統戲曲如歌仔戲、客家戲、京戲…等之演出，其發展顯由外臺演出競相朝向劇場流動，現代劇場已然是傳統戲曲展演的重要場域。以歌仔戲為例，本是源於民間歌謠、相褒、雜念的街頭演藝活動。自二十世紀二十年代走上高臺及戲館演出後，而開始在劇本編寫、舞臺表演以及前後場音樂等方面，加以革新。歷經唱片歌仔戲、內臺歌仔戲、廣播歌仔戲、電視歌仔戲等之發展階段，再至目前在國家戲劇院、國家歌劇院等設備完善的現代劇場演出之「劇場歌仔戲」(或稱「文化場歌仔戲」)的精緻演出。茲以2018年由歌仔戲各大名角各自組成的劇團之製作觀察，其成功演出之幕後重要推手當屬擔任場面配樂的國樂團。此方面之製作，例如：
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由歌仔戲中生代著名演員許亞芬創立的「許亞芬歌子戲劇坊」，為慶祝創團十五週年所推出的紀念大戲《一代高僧鳩摩羅什》，於2018年6月8日至10日在臺中國家歌劇院、6月29日至7月1日在臺灣戲曲中心演出；本次演出再度邀請曾於2014年合作演出《千古一帝秦始皇》的國立傳統藝術中心臺灣國樂團，擔任場面音樂之配樂，並由青年指揮家廖元鈺擔綱指揮。同年11月9至11日在臺中國家歌劇院，由歌仔戲另一位中生代演員陳亞蘭創立的「陳亞蘭歌仔戲」亦邀請臺灣國樂團擔任場面樂隊，演出拿手經典劇碼－《牛郎織女》，由另一位青年指揮家曾維庸擔任指揮。2018年9月27-30日，唐美雲歌仔戲團應國家兩廳院之委託，所製作搬演一齣關於漢武帝的歷史大戲《夜未央》，則邀請高雄市國樂團擔綱場面音樂之配樂，由該團副執行長郭哲誠擔綱指揮。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;西方歌劇之演出有別於其他舞臺劇，乃在於能以音樂之各種不同的音響、色彩、力度和節奏，鋪陳出戲劇有喜有悲、有笑有淚的劇情發展。演出時，除了歌唱好手在舞臺上唱出美聲之外，管弦樂團並扮演重要的演出功能。樂團不僅為歌唱家伴奏，也配合劇情發展之需，貫穿戲劇整場演出，細緻刻劃出各種劇情發展場面以及角色內在心理轉折。因音樂的戲劇化和戲劇的音樂化，而成就西方歌劇的展演。歌劇演出在幕啟之前，為了將觀眾導入戲劇演出的現場氛圍中，乃先由樂團演奏一段預示戲劇情節發展的序奏。接著，在各幕進行之間，音樂再將戲劇推展到更為深邃的境界。十九世紀之前，樂團人數不多，演出的位置設在舞臺前面。直至華格納創立樂劇之後，樂團規模漸趨完整龐大，為了不要擋住觀眾的觀賞視野，乃將樂團改置於舞臺前方凹下之處，此即是所謂的「樂池」(orchestra pit)。從此，樂池成了現代劇場的必要配置。以國家戲劇院和歌劇院而言，樂池具有升降機能，甚至還可以做為觀眾席的延伸。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;器樂是傳統戲曲演出中的重要部分，除用作唱腔的伴奏之外，並用以配合劇情的發展，渲染情節氣氛、調節舞臺節奏及統一戲曲結構。傳統歌仔戲演出時，運用的伴腔樂器初始係以殼子絃、大廣絃、月琴和臺灣笛等所謂「四管」樂器做為基礎，再配以五子仔(拍板)、四塊、響盞、扣仔(梆子)、木魚等敲擊樂器。1920年代開始進入劇場演出之後，歌仔戲班吸收了京劇的文武場概念，乃將伴奏樂隊分置為文場與武場等。文場增加六角絃(二胡)、揚琴、嗩吶、洞簫、鴨母笛(管)和鼓吹絃(鐵絃仔)等，武場樂器則以京劇鑼鼓為主，原有之四塊、五子仔…等敲擊樂器逐漸摒棄不用。歌仔戲之文場器樂曲牌，主要取自廣東漢樂，如【朝天子】、【水底魚】、【將軍令】…等，並吸收北管之吹牌，以嗩吶吹奏，運用在特定場面。傳統歌仔戲之演出，文武場的編制規模較小，樂師通常安排在舞臺側面，由掌握鼓、板的鼓師做為指揮，視演員的身段和唱腔，即席予以適當提示，並與劇中各種類型唱腔有機地融為一體。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;劇場歌仔戲之精緻演出，則在後場音樂方面大量「採用」(adoption)西方歌劇之以管弦樂團現場配樂的形式。由於，重視序曲、幕間曲和終曲等場景音樂的運用，除了原有文武場樂師之外，而頗為仰賴樂團的攜手合作。基於同為傳統屬性，風格相近，配合的樂隊傾向於國樂團，罕見西方交響樂團之配合演出。因此，國內南北兩大國樂團乃承擔起劇場歌仔戲精緻演出之場面配樂的重責大任。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當國樂團承擔了烘托精緻歌仔戲的場面音樂重大功能之後，劇場歌仔戲之精緻演出亦頗為重視舞臺設計、影像設計、燈光設計、舞臺設計等現代劇場運作以及多媒體輔助之運用。
    </p>
    <h3>貳、傳統音樂的移步不換形</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統音樂的傳承，有通過書面的記譜及口頭傳授。傳統的記譜通常都是以較為簡略的骨幹譜記載，譜簡腔繁，而很難從譜面上觀見實際演出效果，必須再以師徒之間的口傳心授，方能得其音樂之精髓。因此，口傳心授乃成為大多數傳統音樂的書面記譜之必要補充。同時，大多數的技藝傳承，有家族一脈相傳，亦有以師傅傳承徒弟的師徒相傳方式。京戲著名演員梅蘭芳曾就其個人畢生的藝術經驗，以「移步不換形」總結之。雖然，「移步」代表的是一種前進。但是，在前進中仍必須「不換形」而固守傳統，且以難以被察覺的方式緩慢變化。而此，亦被中國音樂學者黃翔鵬引申為傳統音樂的傳承規律。因為，傳統音樂通常以口傳心授做為基準，而不以定腔定譜將音樂凝固，並具有即興性、流動發展的可能。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以傳統歌仔戲之傳承來看，如陳亞蘭之劇藝源自楊麗花劇團之師徒傳承，楊麗花、唐美雲和許亞芬之劇藝則均來自其家族之一脈相傳。這些藝人的家學淵源或師徒之間的傳藝，主要係沒有文本可以憑藉的「演活戲」。隨機靈巧應變的演出形式，當以口傳心授的傳遞方式最為直接且最具原汁原味。「移步不換形」的傳承規律，乃可在這些藝人的身上得到驗證，而讓受眾們感受到這些名角劇團在前進中，仍力求彰顯家族流派與風格特色。再以歌仔戲原有的伴腔與場面樂隊而言，文場之六角絃(二胡)、揚琴、嗩吶、洞簫、鴨母笛(管)和鼓吹絃(鐵絃仔)，以及武場樂器之鑼鼓樂隊，亦以口傳心授做為這些藝師接受技藝時的主要學習方式，守住傳統再潛移默化為具有劇種特色的場面音樂。取自廣東漢樂，如【朝天子】、【水底魚】、【將軍令】…等歌仔戲之文場器樂曲牌，並吸收北管之吹牌，以嗩吶吹奏，運用在特定場面，皆成了歌仔戲傳統文武場在「萬變不離其宗」中的繼承，而能呈現歌仔戲演出之序曲、幕間曲、襯樂、氣氛音樂等音樂功能，並配合愉快喜悅情緒、喜慶宴客場面、主帥升帳或文官升堂、行路、寫信、拜賀、弔唁、祭奠……等場面，演奏具有喜樂、哀樂、宴樂、神樂、軍樂、舞樂等性質的場面音樂。
    </p>
    <h3>參、劇場歌仔戲場面樂隊的異質同構</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以前述所指之劇場歌仔戲的演出來看，《牛郎織女》之場面樂隊種類有二，傳統文場包括主胡、二胡和三弦，武場包括司鼓、大鑼和鐃鈸；搭配之臺灣國樂團的編制，則為：指揮、高音笛、中音笛、高音笙、中音笙、高音嗩吶、中音嗩吶、揚琴、小阮、琵琶、中阮、大阮、古箏、環保二胡Ⅰ(3人)、環保二胡Ⅱ(3人)、環保中胡(2人)、環保革胡(2人)、環保倍革胡和擊樂(2人)。再以《夜未央》之演出所示，傳統文場包括主胡、廣弦/二胡、三弦/月琴、笛/簫，武場包括司鼓、大鑼、鐃鈸和小鑼；所搭配之高雄市國樂團的編制，則為：笛子(3人)、高音笙、中音笙、高音嗩吶、中音嗩吶、揚琴、柳琴、琵琶、中阮、大阮、高胡(3人)、二胡Ⅰ(4人)、二胡Ⅱ(4人)、中胡(3人)、大提琴(3人)、低音提琴(2人)和擊樂(3人)。兩大國樂團的樂器命名容或有所差異，但功能性是相同的。如臺灣國樂團之低音部樂器，與香港中樂團的情況相同，係以環保革胡和倍革胡代替國內國樂團習用之大提琴和低音提琴。無論是運用大提琴及低音提琴，抑或是運用環保革胡和倍革胡，替代國樂團原有之低音樂器，均是「採用」西方歌劇的管弦樂團的高、中、低音弦樂器分組概念。以南北兩大國樂團之編制而言，雖然行傳統樂器之名，實質上已是西方管弦樂團交響化的現代國樂團。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「異質同構」一詞借自完形心理學，原係將物理學中「場」之概念運用到人的心理知覺之分析，表示透過材質相異之主、客體的交互作用，而掌握貫穿其間的「力度」(構)。以西方音樂的音高「場值」觀之，其樂音的「空間點」因不再作更細緻的劃分，是固定的而不產生變形；而傳統音樂以「音腔」為基礎的音樂結構，顯示其樂音場值的「空間點」，往往因運動而產生細微的變化。顯然可見，西方音樂的旋律線構成與傳統音樂的旋律線構成乃有所差異，音樂風格因而相異，審美觀念亦大相異趣。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在各歌仔戲名角的劇場演出時，場面樂隊由傳統歌仔戲的文武場及編制齊全的交響化國樂團共同承擔，而呈現「異質同構」的音樂現象。當演出歌仔戲代表性唱腔，如【七字調】、【雜念仔調】、【串調仔】、【江湖調】……時，即轉由傳統文武場擔任伴腔。唱腔中的伴奏，原則上是「依腔而和」，進而能「托腔保調」。樂師通常無定譜，甚至還可即興與唱腔形成支聲複調的對位現象。傳統文武場鼓師或樂師必須熟悉演出劇目的戲劇情節、演員的身段和動作、劇種主要唱腔和鑼鼓點，以及場面的運用規律，可說是歌仔戲演出時很重要的組成部分。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當歌仔戲為彰顯場面或磅礡或悠揚之不同音樂效果，國樂團即擔綱起配樂的工作。受過西方交響樂團訓練的年輕國樂團指揮，演出時依憑著作曲家編創的總譜帶領樂團。他們聽覺靈敏，動作清晰明確，拍點清楚，音樂線條流暢，力求能掌握風格。指揮們且能專注於作品的戲劇性表現，並能挖掘戲劇中的矛盾、衝突之所在，對於情感的發展能予以清晰的層次感，而將音樂的張力與高潮處理得很盡責。同時，國樂團的大編制已非傳統文武場之鼓師足以帶領。透過專業作曲家的編創，演員演唱和樂團伴奏完全依照定腔、定譜進行，即興自由發揮的空間縮小了，四功五法之演出招式也逐漸不受文武場的鑼鼓點之約束。顯然，在傳統文武場和交響化現代國樂團之雙種性質相異的場面樂隊之「異質同構」伴奏下，歌仔戲演員在劇場歌仔戲之演出，乃可視為「在歌仔戲基礎上發展出的臺語創新歌劇」。
    </p>
    <h3>結語：縱向繼承，橫向借鑒</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以口傳心授一脈相傳進行「演活戲」傳承的歌仔戲團，在代代相承的「縱向繼承」下而完成家族傳統或師徒傳承，保住歌仔戲的原汁原味，並讓【七字調】等之傳統歌仔戲本體唱腔特色能永遠流傳。演出時，並藉由傳統文武場之「托腔保調」，達成相輔相成效果。然則，現代化、配備完善的劇場出現之後，歌仔戲開始進入劇場演出，為講求更為盡善盡美的演出，其場面樂隊除本體原有之文武場之外，客體上再吸收現階段社會上盛行的編制完整之交響化現代國樂團，冀求藉由此種借鑒、吸收之「橫向借鑒」音樂行為，以擴大歌仔戲場面音樂的感染力，而讓觀眾更能感動。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;美國音樂學者梅里亞姆(Alan P. Merriam，1923-1980)認為傳統音樂的發展當與社會環境的變遷以及因此變遷所形成的民族文化有關，而將傳統音樂的研究視野導向「文化中的音樂」。長期在中國進行傳統音樂調查與研究的荷蘭學者高文厚(F.Kouwenhoven，1945- )與其夫人施聶姐(A.Schimmelpennick，1962-2012)亦指出，保存傳統音樂固是理所當然，但文化是很難保存的。因為「文化」與「變化」是一體兩面，尤其音樂又是最易變的。惟，講求「移步不換形」的口傳藝術，如何在傳統的基礎上力求圖變求新，並藉由不同體質的文武場及國樂團之「異質同構」的磨合融入、運用發展，冀望仍能保住傳統歌仔戲鮮明統一的風格特色、自有規律及程式性，箇中因素確是值得從業者再深入思考！
    </p>
  </div>
</template>