<template>
  <div>
    <!-- <div class="title">
      <h2>西樂及混合編制篇</h2>
    </div>
    <hr> -->
    <p class="firstRow"></p>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:20%">時間</th>
          <th style="width:15%">活動主題</th>
          <th>活動內容</th>
          <th style="width:15%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>2018/02/05-02/09</td>
          <td>2018高雄管樂節</td>
          <td>自2011年起籌辦至今已邁入第七年，邀請南部地區各類管樂團及打擊重奏團到高雄相互交流、共襄盛舉。</td>
          <td>高雄市民管樂團</td>
        </tr>
        <tr>
          <td>2018/03/03-05/12</td>
          <td>2018 NTT-TIFA歌劇院台灣國際藝術節</td>
          <td>臺中國家歌劇院今年邀請法國跨界藝術家克里斯汀．赫佐擔任策展人，以「連結」為主要概念來思考對今日世界的觀點與疑問，並以國際的視野，跨學科的想像，邀請共有來自7個國家的10檔作品作為內容，試圖連結未知的藝術創造與探求，透過跨世代的人文探問，連結人們與藝術的距離、跳脫既有的框架。透過這次策展的節目回歸人文訴求：影響未來表演藝術面貌的關鍵，不是科技，而是「創造力」。</td>
          <td>國家表演藝術中心－臺中國家歌劇院</td>
        </tr>
        <tr>
          <td>2018/04/20-05/20</td>
          <td>2018桃園管樂嘉年華</td>
          <td>桃園管樂嘉年華為桃園最重要的大型節慶活動之一，連續辦理精彩的管樂馬拉松、磅礡管樂夜、管樂踩街秀等活動，邀請到小野麗莎及國內外優質管樂團輪番上陣，讓愛樂民眾大飽耳福，並展現出桃園管樂嘉年華多元風貌。</td>
          <td>桃園市政府文化局</td>
        </tr>
        <tr>
          <td>2018/04/24-05/07</td>
          <td>第五屆國際長笛藝術節</td>
          <td>三年舉辦一次臺灣長笛盛會，邀請到來自歐洲、美洲、亞洲，國內外聞名遐邇交響樂團的長笛首席齊聚一堂，以近兩週的時間舉辦三場長笛協奏曲之夜、前後共十場的臺北與高雄音樂會，並帶來精采講座與大師班，為臺灣長笛音樂界的年度盛事與國際交流平臺。</td>
          <td>新象文教基金會</td>
        </tr>
        <tr>
          <td>2018/05/26-09/01</td>
          <td>2018年臺南市管樂藝術季</td>
          <td>臺南市政府之年度重要音樂活動，為推廣音樂教育、孕育管樂人才，由臺南市政府文化局與臺南市管樂團共同並廣邀國內外優秀音樂團體共襄盛舉以創造相互交流的機會。同年舉辦第一屆臺南市管樂季，共連番演出13場次及1場大師講座，廣獲各界好評。於2016年舉辦第二屆臺南市管樂季，2018年為第三屆。</td>
          <td>臺南市政府文化局主辦、臺南市管樂團承辦</td>
        </tr>
        <tr>
          <td>2018/06/16-2018/08/25</td>
          <td>2018桃園合唱藝術節</td>
          <td>「2018桃園合唱藝術節」以合唱與阿卡貝拉為方向，將在地文化連結國際脈動，引領大家從歌聲出發，唱出桃園的多元與美好，共同打造屬於合唱藝術的桃花源，活動內容包括比賽及音樂會。</td>
          <td>桃園市政府文化局</td>
        </tr>
        <tr>
          <td>2018/07/13-08/25</td>
          <td>2018 NTSO X 屯區國際藝術節</td>
          <td>
            2016年，國臺交辦理「霧峰音樂節」，讓霧峰在炎炎夏日中，充滿了音符與歡樂。2017年，國臺交攜手屯區藝文中心，共同辦理「屯區國際藝術節」，將霧峰的夏日藝文饗宴，推進到同為「大屯郡」的大里、太平，並將以涵蓋音樂、戲劇、舞蹈、音樂劇場等多元且知性的藝文活動，
            <br>陪伴並豐富每個屯區的民眾及家庭。2018年，國臺交再度與你相約藝起去屯區！藝術節期間，你可盛裝赴音樂饗宴，也可輕鬆攜伴看表演，更可以闔家欣賞戶外演出。節目形態包羅萬象交響樂、管樂、室內樂、音樂劇場與舞蹈等。
          </td>
          <td>國立臺灣交響樂團與臺中屯區藝文中心共同主辦</td>
        </tr>
        <tr>
          <td>2018/07/22-07/29</td>
          <td>2018台北國際打擊樂夏令研習營</td>
          <td>
            以「臺灣走出去、世界帶進來」為宗旨，為強化與國際接軌、提升國內打擊樂之學習環境，「TIPSC台北國際打擊樂夏令研習營」已邁入第十九屆，為全球打擊樂界最具代表性的夏令營之一，每年都有不同的主題。邀請國際級擊樂演奏家暨音樂教育家來臺授課、策劃多元的表演藝術講座，藉由跨領域的學習，帶領學子探索打擊樂與各類藝術型態結合的合作可能。
            <br>2018第19屆TIPSC台北國際打擊樂夏令研習營，將以爵士鼓、馬林巴木琴、非洲鼓樂、中東手鼓四大主題課程，搭配涵蓋臺灣傳統文化、戲劇、舞蹈等領域的表演藝術講座。
          </td>
          <td>財團法人擊樂文教基金會</td>
        </tr>
        <tr>
          <td>2018/07/26-08/05</td>
          <td>2018國際室內管樂合奏大賽</td>
          <td>自2007年開始，舉辦了第一屆臺灣國際音樂節至今，已經超過130個來自過內外優秀的管樂團、進樂隊、管弦樂團、爵士樂團及音樂家參與演出。</td>
          <td>台灣管樂指導者聯盟主辦</td>
        </tr>
        <tr>
          <td>2018/07/27- 08/05</td>
          <td>TICF18台北國際合唱音樂節/國際合唱比賽</td>
          <td>由財團法人台北愛樂文教基金會主辦的「台北國際合唱音樂節」，即將邁入第十九屆，累積至今超過百萬人次參加、引進近百組全球頂尖合唱人聲團體及知名指揮大師來臺，每年夏天定期舉辦數十場經典音樂會、巡迴音樂會、午間音樂會、指揮研習營、指揮大師班，薈萃東西方文化、古典、現代、民族與流行風格及多種合唱形式，以合唱為媒介、將臺灣與世界各國搭起一座專業且多元的音樂橋梁，成功成為亞洲最大且受注目的國際合唱音樂節。</td>
          <td>財團法人愛樂文教基金會、台北愛樂合唱團</td>
        </tr>
        <tr>
          <td>2018/08/03-08/05</td>
          <td>第11屆臺灣國際音樂節</td>
          <td>臺灣國際音樂節為亞洲最大管樂團、爵士樂團與室內樂團的音樂活動之一，自2007年開始舉辦，活動內容包含了交流音樂會、大師講座與器樂講座、國際室內管樂合奏大賽、獨奏比賽、重奏比賽及國際音樂特展等，為臺灣的管樂音樂的發展與作品的積累注入活水。</td>
          <td>台灣管樂指導者聯盟</td>
        </tr>
        <tr>
          <td>2018/08/04-09/02</td>
          <td>第一屆TC國際室內樂系列</td>
          <td>
            Taiwan
            Connection由嚴長壽與旅美小提琴家胡乃元共同發起，並由胡乃元擔任音樂總監。自2004年成立以來，TC的音樂家們從國家音樂殿堂步入各個偏鄉小鎮；每年的TC音樂節堪稱是臺灣年底最盛大的音樂饗宴。所到之處都獲得相當熱烈的迴響。2018
            TC音樂節以「田園」為主題舉辦九場演出，包含五場「TC室內樂團巡演」及四場「TC第一屆國際室內樂系列」－節目I.《布拉姆斯的內心風景》；節目II.《追憶與昇華》。
          </td>
          <td>Taiwan Connection</td>
        </tr>
        <tr>
          <td>2018/08/10-12/22</td>
          <td>2018臺北市音樂季</td>
          <td>為臺北市立交響樂團暌違近40年的音樂季製作，以「文藝復興」為主題來重塑古典音樂輝煌的歷史，包含講座、室內樂、音樂沙龍、交響樂與音樂劇的各類演出，打造臺北的新音樂的精神。</td>
          <td>臺北市立交響樂團</td>
        </tr>
        <tr>
          <td>2018/08/16-08/19</td>
          <td>2018 Vocal Asia Festival新竹國際阿卡貝拉藝術節</td>
          <td>
            亞洲唯一以人聲為主題移動於各城市舉辦的阿卡貝拉音樂藝術節2018 Vocal Asia
            Festival來到新竹巨城。今年以「民謠」為主題、傳統客家音樂為底，結合世界曲風與來自各地的資深音樂家與團隊，更邀請來自美國的兩個大賽冠軍團Home
            Free以及Womenof the World，於8月16日至
            8月19日帶來一系列屬於城市的、生活的、土地的聲音特色課程、工作坊、大師班與精彩的活動。
          </td>
          <td>Big City遠東巨城購物中心、Vocal Asia人聲樂集聯合主辦</td>
        </tr>
        <tr>
          <td>2018/10/19-10/23</td>
          <td>亞洲作曲家聯盟2018年大會暨亞太音樂節</td>
          <td>2018年大會以「融合與蛻變」為主軸，於10月19日至23日間，在臺北市舉行。期間有15個國家、地區，81首作品，10場公開音樂會；並邀請國家交響樂團、台北室內合唱團、朱宗慶打擊樂團、臺北市立國樂團附設學院國樂團、木樓合唱團、采風樂坊、現代音協樂團、北藝大新音樂工作坊以及諸多演奏家共同演出，再加2場學術論壇、9篇亞洲音樂發展論文，為當代音樂重要的年度活動盛事。</td>
          <td>亞洲作曲家聯盟</td>
        </tr>
        <tr>
          <td>2018/11/09-11/10</td>
          <td>2018臺灣音樂學論壇</td>
          <td>臺灣民族音樂學會已經在2017年11月20日經內政部核准改名為臺灣音樂學會。繼過去兩年學會與論壇合辦年度研討會的成功經驗，今年再度合作，舉行第三度的合辦年度研討會，並朝向雙方合併的目標前進，希望能夠藉此整合臺灣音樂學社群，以發揮更大的力量。</td>
          <td>臺灣音樂學會、國立臺北藝術大學主辦</td>
        </tr>
        <tr>
          <td>2018/12/14-12/23</td>
          <td>2018嘉義市國際管樂節</td>
          <td>嘉義市國際管樂節延續27屆，管樂踩街嘉年華今年有48支國內外團隊齊聚，自14日至23日展開10天音樂盛會，來自歐洲、亞洲、美洲等地80多支國內外團隊共同參演，為嘉義市一年一度的盛事。</td>
          <td>主辦單位嘉義市文化局</td>
        </tr>
      </tbody>
    </table>
  </div>
</template>