<template>
  <div>
    <!-- <div class="title">
      <h2>國樂篇</h2>
    </div>
    <hr> -->
    <p class="firstRow"></p>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:18%">時間</th>
          <th style="width:15%">活動名稱</th>
          <th>活動內容</th>
          <th style="width:20%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>2018/03/08-06/09</td>
          <td>第31屆臺北市傳統藝術季</td>
          <td>每年3-6月份舉辦的臺北市傳統藝術季，是國內歷史悠久的大規模傳統藝術活動。為期三個月，共有31場不同型態的表演節目，包括歌樂舞劇等不同領域不同形式的製作，也是臺北市上半年最盛大的藝術饗宴。</td>
          <td>臺北市政府主辦、臺北市立國樂團承辦</td>
        </tr>
        <tr>
          <td>2018/05/05-06/09</td>
          <td>2018臺南國樂節－國樂正夯系列</td>
          <td>
            因進駐歸仁文化中心屆滿七年，「臺南市民族管絃樂團」以「國樂正夯」系列活動為歸仁文化中心歡慶二十週年生日。
            <br>「國樂正夯」系列活動自5月5日起至6月9日止，共舉辦五場音樂會、兩場講座。音樂會節目涵蓋了現代國樂、傳統絲竹重奏、邊疆民族、親子趣味及民歌流行&hellip;&hellip;等音樂風格，以多元曲風、多樣題材，呈現民族樂團的全方位樣貌，希望透過音樂大觀一饗聽眾。
          </td>
          <td>臺南市政府文化局主辦、臺南市民族管絃樂團承辦</td>
        </tr>
        <tr>
          <td>2018/07/06-08/10</td>
          <td>琴園三十～首屆臺北國際笛管藝術節</td>
          <td>1988年成立的琴園國樂團，今年屆滿30週年，特舉辦首屆臺北國際笛管藝術節，將琴園三十年來的藝術資源成果展現。07/18-07/19「琴園盃」竹笛大賽活動，07/19-07/20舉辦竹笛名家研習講座，07/20有來自各地的竹笛、台灣木笛樂團，呈現多方的管樂藝術，博采眾長、與樂會友，07/21邀請當代笛壇七位名家聯合舉辦名家名曲音樂會等交流活動。</td>
          <td>琴園國樂團主辦</td>
        </tr>
        <tr>
          <td>2018/07/07-07/29</td>
          <td>2018竹塹國樂節－鼓動新竹</td>
          <td>每年7月份舉辦的竹塹國樂節，今年邁入第8屆。以「鼓動新竹」為主題，以「大師系列」、「親子同樂」、「藝術傳承」、「國樂推廣」等為主軸，規劃17場系列活動。</td>
          <td>新竹市文化局主辦、新竹青年國樂團承辦</td>
        </tr>
        <tr>
          <td>2018/07/22-08/12</td>
          <td>2018桃園國樂節－聲動桃園</td>
          <td>每年7-8月份舉辦的桃園國樂節，今年邁入第6屆，以「聲動桃園」為主題，藉由桃園國樂節作為音樂的交流平臺，匯集臺灣最具代表性的國樂團齊聚桃園。共有5場售票演出、2場工作坊，票價親民，以推廣為主。分別以在地深耕、敦親睦鄰、國際交流，以多元文化為主題進行曲目規劃，透過與不同團隊的交流，展現在地化的音樂結合。</td>
          <td>桃園市政府文化局主辦/財團法人桃園文化基金會承辦</td>
        </tr>
      </tbody>
    </table>
  </div>
</template>