<template>
  <div>
    <!-- <div class="title">
      <h2>原住民音樂篇</h2>
    </div>
    <hr> -->
    <p class="firstRow"></p>
    <h3>一、阿美族</h3>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:18%">時間</th>
          <th style="width:15%">活動主題</th>
          <th>活動內容</th>
          <th>備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>7月至8月</td>
          <td>豐年祭</td>
          <td>阿美族原為種小米的農業社會，每當小米收割，各部落分別舉行盛大的慶典活動，以感謝神靈的恩惠，即為豐年祭的起源。今主要於稻米收成後舉行。</td>
          <td></td>
        </tr>
      </tbody>
    </table>
    <br>
    <h3>二、泰雅族</h3>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:18%">時間</th>
          <th style="width:15%">活動主題</th>
          <th>活動內容</th>
          <th>備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>8月至9月</td>
          <td>祖靈祭</td>
          <td>收割後獻上五穀雜糧。傳統祖靈祭以家族為單位，祭儀時間在天未亮時，過程安靜與肅穆。到達祭祀地點後，頭目會向祖靈說話，感謝祖靈庇佑，有些人則會以朗誦代替說話。</td>
          <td>五峰鄉公所</td>
        </tr>
        <tr>
          <td>2018/04/20-04/21</td>
          <td>106學年度全國師生鄉土歌謠</td>
          <td>為培養教師與學生學習鄉土歌謠及母語之興趣，加強各級學校師生對多元文化的認識，並推展鄉土歌謠教學，以落實母語音樂教育，特舉辦全國師生鄉土歌謠比賽。</td>
          <td>教育部、客家委員會、原住民族委員會</td>
        </tr>
      </tbody>
    </table>
    <br>
    <h3>三、排灣族</h3>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:15%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th>活動內容</th>
          <th>備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>2018/02/13</td>
          <td>望嘉部落maljeveq神人盟約祭</td>
          <td>maljeveq祖靈祭儀式，由pulingaw從cemvulj呼召祖靈開始，其間有'ipaselem遮蓋儀式，邪靈請走之後，參與刺球儀式的所有勇士，拿著綁獸骨的護身符，回到刺球場舉行刺福球，最後，所有福球都被勇士刺中，得到祖先賜與的福氣之後，完成2018年，望嘉maljeveq祖靈祭儀式。</td>
          <td>望嘉村Vungalid</td>
        </tr>
        <tr>
          <td>2018/02/18</td>
          <td>2018 Kapanan部落文化音樂節</td>
          <td>經歷十年的學習與探索，希望將音樂祭獻給部落，將活動名稱更改石門部落的舊名：KAPANA部落文化音樂節，將自己過去的累積獻給部落，期盼活動作為南排灣的文化復興的一份力量，讓下一代的孩子從小就認同自己的文化，培養孩子擁有一雙樂於為人為己鼓掌的手，關懷自己的家鄉進而關懷社會，用音樂找到一條回家的路！</td>
          <td>屏東縣政府、屏東縣政府原民處、牡丹鄉公所、牡丹鄉民代表會、Maqati工作團隊</td>
        </tr>
        <tr>
          <td>2018/04/20-04/21</td>
          <td>106學年度全國師生鄉土歌謠</td>
          <td>為培養教師與學生學習鄉土歌謠及母語之興趣，加強各級學校師生對多元文化的認識，並推展鄉土歌謠教學，以落實母語音樂教育，特舉辦全國師生鄉土歌謠比賽。</td>
          <td>教育部、客家委員會、原住民族委員會</td>
        </tr>
        <tr>
          <td>2018/05/16-05/22</td>
          <td>牡丹社事件－144週年紀念活動</td>
          <td>以2018年5月16日在牡丹鄉立圖書館所舉辦的「牡丹社事件」圖像展，與2018年5月22日在牡丹社事件紀念公園舉辦的「牡丹社事件紀念日活動」，以及牡丹鄉之部落團體一同展演，以紀念牡丹社事件。</td>
          <td>牡丹鄉公所</td>
        </tr>
        <tr>
          <td>2018/07/21</td>
          <td>2018聽！誰在那邊唱音樂會暨親子系列活動</td>
          <td>孩子們將乘著歌聲的翅膀，一同遨遊牡丹鄉的部落。用歌聲召喚祖先的靈、故鄉的魂。</td>
          <td>屏東縣牡丹鄉薪牡丹文教發展協會</td>
        </tr>
        <tr>
          <td>2018/07/28-07/29</td>
          <td>2018屏東縣原住民族收穫節－收穫那麼多</td>
          <td>2018屏東縣原住民族收穫節－收穫那麼多之活動內容包含排灣族收穫祭典演繹、千人圍舞、傳統競技，以及產業市集。</td>
          <td>屏東縣政府</td>
        </tr>
        <tr>
          <td>2018/08/03-08/04</td>
          <td>Taiwan Pasiwali Festival</td>
          <td>Pasiwali其實是回家與回歸的方向，回到每個人心裡面的那份初衷；日出東方，普照大地，萬物甦醒，生生不息。</td>
          <td>原住民族委員會、角頭音樂</td>
        </tr>
        <tr>
          <td>2018/08/10</td>
          <td>107年獅子鄉「魚苗洄游．成年禮」歲時祭儀</td>
          <td>透過復振自我文化認同及發揚原民傳統文化，提升其對排灣文化的使命感，讓曾為文化沙漠的獅子鄉重返光輝史蹟，榮耀英勇祖靈。</td>
          <td>屏東縣獅子鄉公所</td>
        </tr>
        <tr>
          <td>2018/09/01-09/02</td>
          <td>2018桃園市原住民族國際音樂節</td>
          <td>活動中集合了國內外原住民族音樂人唱出結合傳統與現代的創新風格，突顯別於傳統歌謠的音樂特色，使桃園市成為原住民族新音樂的發揚之都。</td>
          <td>桃園市政府原住民族行政局</td>
        </tr>
        <tr>
          <td>2018/09/22</td>
          <td>2018雙東藝術節－泰武古謠傳唱《斜坡上的夏末秋初》</td>
          <td>這是一場結合排灣古調歌謠的演出，以「細雨灑落群山」為本，融合典雅優美的古調歌謠、結合傳統植物意象及影像敘事，展現排灣族古謠的文化底蘊與新一代傳承的生命力。</td>
          <td>屏東縣政府、屏東縣政府文化處</td>
        </tr>
        <tr>
          <td>2018/10/06-11/09</td>
          <td>斜坡上的藝術節</td>
          <td>排灣族與魯凱族人自稱為kacalisiyan「真正住斜坡上的人」，我們在斜坡的山林土地間生活，從身體創造的日常勞動之美。在「斜坡上的藝術節」中，我們從音樂、藝術創作以及行動，與你分享我們的美。</td>
          <td>屏東縣政府、原住民族委員會、交通部觀光局茂林國家風景區管理處</td>
        </tr>
        <tr>
          <td>2018/10/20-11/03</td>
          <td>半島歌謠祭系列活動</td>
          <td>若形容以往的「民謠祭」為在地延續傳統的盛會，那麼2018年的「半島歌謠祭」便是在保留地方原始的初心下，連結不同土地與文化間滋長出來的各種風貌，讓地方新意與世界觀交流融合，小地方能有更開闊的眼界。</td>
          <td>屏東縣政府文化處、里山生態有限公司</td>
        </tr>
        <tr>
          <td>2018/11/24</td>
          <td>真的，很久沒敬我了你<br>Still, On The Road</td>
          <td>一場原民奔放生命力與嚴謹古典樂的相遇，結合部落歌詠、古典樂頌讚、與原始靈魂的感動天籟。</td>
          <td>國家表演藝術中心國家兩廳院、衛武營國家藝術中心</td>
        </tr>
      </tbody>
    </table>
    <br>
    <h3>四、布農族</h3>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:15%">時間</th>
          <th style="width:15%">活動主題</th>
          <th>活動內容</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>2018年3月</td>
          <td>除草祭</td>
          <td>是要開始播種的祭祀，並會演唱「祈禱小米豐收歌」(pasi but but)</td>
        </tr>
        <tr>
          <td>2018年4月至5月</td>
          <td>射耳祭</td>
          <td>射耳祭是一年中布農族最盛大的祭典。祭典當天，由全年打獵最多者點火烤獸肉，並熄掉全社之火種，再重新點燃，象徵「薪火相傳」之意。然後全聚落男人輪流射鹿耳，接下來再全聚落的人分食些射下的鹿耳，之後，大家便開始唱獵獲凱旋歌、打耳祭之歌......等。隔天，會在祭場上進行傳統祭儀，女性因禁忌不得進入。</td>
        </tr>
        <tr>
          <td>2018年6月至7月</td>
          <td>收穫祭</td>
          <td>割粟前的始割儀式與祭祀祖先，祈求平安豐收。</td>
        </tr>
        <tr>
          <td>2018年7月至8月</td>
          <td>嬰兒祭</td>
          <td>家中若有在一年中誕生嬰兒的，須預先釀酒，在嬰兒祭當天，首次給嬰兒戴上項鍊及穿上族服，並且為嬰兒命名，而其他子女的也會進行「鑿齒」儀式。</td>
        </tr>
        <tr>
          <td>2018年8月至9月</td>
          <td>新年祭</td>
          <td>歡慶穀物收成與破舊歲。</td>
        </tr>
        <tr>
          <td>2018年9月至10月</td>
          <td>小米進倉祭</td>
          <td>收成的農作後全搬進家中穀倉之後舉行，並祭祀祖先。</td>
        </tr>
      </tbody>
    </table>
    <br>
    <h3>五、卑南族</h3>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:15%">時間</th>
          <th style="width:15%">活動主題</th>
          <th>活動內容</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>12月中旬至隔年元旦</td>
          <td>大獵祭</td>
          <td>12月中旬一直到元旦，是一連串祭典活動，由少年muvasivas(刺猴儀式)開始，緊接著為mangayaw(大獵祭)，之後為除喪祭。</td>
        </tr>
        <tr>
          <td>3月</td>
          <td>除草完工慶</td>
          <td>婦女幫工制度到小米田除完草後的慶祝活動。</td>
        </tr>
        <tr>
          <td>7月</td>
          <td>收穫祭</td>
          <td>5、6月小米熟成開始收割，7月時舉行收穫祭。</td>
        </tr>
      </tbody>
    </table>
    <br>
    <h3>六、魯凱族</h3>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:18%">時間</th>
          <th style="width:15%">活動名稱</th>
          <th>活動內容</th>
          <th>備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>2018/04/20-04/21</td>
          <td>106學年度全國師生鄉土歌謠</td>
          <td>為培養教師與學生學習鄉土歌謠及母語之興趣，加強各級學校師生對多元文化的認識，並推展鄉土歌謠教學，以落實母語音樂教育，特舉辦全國師生鄉土歌謠比賽。</td>
          <td>教育部、客家委員會、原住民族委員會</td>
        </tr>
        <tr>
          <td>2018/06/09</td>
          <td>臺灣歌謠《聽見島嶼的音樂回憶》</td>
          <td>藉由聆聽樂曲，加上歷史時間線的設計，能瞭解臺灣流行歌和民謠在臺灣早期、日治時期、戰後及戒嚴時期，直到解嚴後共四個時期的變化，並明白社會與音樂之間的關係。</td>
          <td>臺灣絃樂團</td>
        </tr>
        <tr>
          <td>2018/07/28-07/29</td>
          <td>2018屏東縣原住民族收穫節－收穫那麼多</td>
          <td>2018屏東縣原住民族收穫節－收穫那麼多之活動內容包含排灣族收穫祭典演繹、千人圍舞、傳統競技，以及產業市集。</td>
          <td>屏東縣政府</td>
        </tr>
        <tr>
          <td>2018/08/03-08/04</td>
          <td>Taiwan Pasiwali Festival</td>
          <td>Pasiwali其實是回家與回歸的方向，回到每個人心裡面的那份初衷；日出東方，普照大地，萬物甦醒，生生不息。</td>
          <td>原住民族委員會、角頭音樂</td>
        </tr>
        <tr>
          <td>2018/09/01-09/02</td>
          <td>2018桃園市原住民族國際音樂節</td>
          <td>活動中集合了國內外原住民族音樂人唱出結合傳統與現代的創新風格，突顯別於傳統歌謠的音樂特色，使桃園市成為原住民族新音樂的發揚之都。</td>
          <td>桃園市政府原住民族行政局</td>
        </tr>
        <tr>
          <td>2018/10/06-11/09</td>
          <td>斜坡上的藝術節</td>
          <td>排灣族與魯凱族人自稱為kacalisiyan「真正住斜坡上的人」，我們在斜坡的山林土地間生活，從身體創造的日常勞動之美。在「斜坡上的藝術節」中，我們從音樂、藝術創作以及行動，與你分享我們的美。</td>
          <td>屏東縣政府、原住民族委員會、交通部觀光局茂林國家風景區管理處</td>
        </tr>
      </tbody>
    </table>
    <br>
    <h3>七、鄒族</h3>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:18%">時間</th>
          <th style="width:15%">活動主題</th>
          <th>活動內容</th>
          <th>備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>2018/01/01</td>
          <td>鄒族播種祭(miyapo)</td>
          <td>阿里山鄒族的歲時祭儀中，每年的年初一或二月是小米播種祭，miyapo在鄒族語中即是「撒種」之意。鄒族一年的序幕就是由小米播種祭揭開的，在新的一年來臨時，族人在從事耕作活動前，必須先舉行播種儀式。</td>
          <td>特富野社、達邦社各氏族長老於自家的祭屋舉行祭儀。</td>
        </tr>
        <tr>
          <td>2018/03/02-03/03</td>
          <td>鄒族特富野部落戰祭(mayasvi)</td>
          <td>每年7至8月小米祭(homeyaya)結束後的長老會議將決定下一年是否舉行戰祭(mayasvi)，遂於隔年元月的長老會議中決定舉辦日期，並交由庫巴文化發展協會規劃執行之方案，由於整個活動係由協會來辦理，因此不另設mayasvi祭典委員會。</td>
          <td>嘉義縣鄒族庫巴特富野社文化發展協會主辦</td>
        </tr>
        <tr>
          <td>2018/03/24</td>
          <td>鄒族日</td>
          <td>400年前，臺南赤崁、安平一帶曾是鄒族族人活動範圍，鄒語古稱府城為「札哈木」，故鄒族族人於2002(民91)年回府城尋根，加上都會區原住民人數增長，2004(民93)年臺南市政府設立「札哈木原住民公園」。</td>
          <td>
            臺南市政府民族事務委員會主辦
          </td>
        </tr>
        <tr>
          <td>鄒族達邦社2018/07/21<br>鄒族特富野社2018/08/04</td>
          <td>鄒族小米收穫祭<br>(homeyaya)</td>
          <td>每年7至8月間小米成熟時節所舉行的粟作祭儀，也是鄒族人的過年。主要祭祀為掌管小米生長的粟女神。家族間亦會互訪，午後婦女便會聚集於祭屋內編摺茅草，由長輩計算家族人口的象徵，祭儀尾末家族人員會齊聚祭屋內，由長老為成員們祈福。</td>
          <td>特富野社、達邦社各氏族長老於自家的祭屋舉行祭儀。</td>
        </tr>
      </tbody>
    </table>
    <br>
    <h3>八、賽夏族</h3>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:15%">時間</th>
          <th style="width:15%">活動主題</th>
          <th>活動內容</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>11月中旬</td>
          <td>矮靈祭</td>
          <td>分為南北祭團，朱姓姓氏為祭典主祭。南群於向天湖祭場舉行，北群於五峰大隘祭場舉行。</td>
        </tr>
      </tbody>
    </table>
    <br>
    <h3>九、雅美(達悟)族</h3>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:15%">時間</th>
          <th style="width:15%">活動主題</th>
          <th>活動內容</th>
          <th>備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>2018/02/16(五)<br>紅頭部落<br>2018/03/04(日)<br>東清部落<br>2018/03/05(一)<br>朗島部落<br>2018/03/06(二)<br>野銀部落</td>
          <td>雅美(達悟)族招魚祭<br>(Mivanwa)</td>
          <td>以飛魚為歲時祭儀主軸的達悟族人，部落耆老觀察天象、月亮及潮汐，每年舉辦招魚祭時間不一，但大多在農曆年左右，紅頭部落先辦後，其他5個部落也會緊接著舉辦招魚祭，在招魚祭過後就要展開捕飛魚的準備工作。</td>
          <td>紅頭部落、東清部落、朗島部落、 野銀部落族人舉行祭儀。</td>
        </tr>
      </tbody>
    </table>
    <br>
    <h3>十、邵族</h3>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:15%">時間</th>
          <th style="width:15%">活動主題</th>
          <th>活動內容</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>每年農曆三月</td>
          <td>播種祭</td>
          <td>
            為播種陸稻的祭儀，第一天，部落的所有族人都休息，由部落中各戶帶7、8歲至14、15歲的孩子上山，做為象徵性的播種。凡是上山的人，都不可以吃鹽，以避免作物枯死。在這一天同時進行的活動是「架設鞦韆」，鞦韆象徵著作物將來能生長得高大又茂盛。
            <br>第二天，由先生媽主持告祖祭儀，祭祀邵族的祖靈，祈求作物能順利成長，以及族人能平安健康。第三天，族人仍休息直到第四天的清晨，族人才上山播種，當播種至一半時須由先生媽再主持一次祭祀儀式，以糯米糕作祭品，續求作物的成長及為族人祈福。至此，播種祭始告全部結束。
          </td>
        </tr>
        <tr>
          <td>每年農曆七月三日</td>
          <td>白鰻祭</td>
          <td>農曆七月三日，各戶家主會準備白鰻麻糬，每一條白鰻麻糬上都貼有的姓名紅紙。並將自家公媽籃拿到頭人家中，請先生媽隆重祭禱，灑酒恭請祖靈前來享用，同時也請祖靈保佑子孫平安、豐收。</td>
        </tr>
        <tr>
          <td>每年農曆八月一日</td>
          <td>祖靈祭</td>
          <td>農曆七月的最後一天，邵族人開始奏杵音，早期舂石音只能由部落的婦女敲奏，現今已無此限制。在過年的第一天，由先生媽主持祭祀祖靈的儀式，部落內所有的男性族人都要參加擦手臂除檅儀式。在月中之後，年輕族人於白天工作，夜間才繼續歌舞為樂。整個祭儀期間，分別有為8歲至12歲孩童舉行的鑿齒儀式與蓋祖靈屋，是先生媽的專屬工作，祭儀進行一半，須舉行甜酒祭祖靈的儀式，並將代表邵族最高祖靈的日月盾牌，供奉在祖靈屋內。</td>
        </tr>
      </tbody>
    </table>
    <br>
    <h3>十一、噶瑪蘭族</h3>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:18%">時間</th>
          <th style="width:15%">活動主題</th>
          <th>活動內容</th>
          <th>備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>2018年4月、7月、8月</td>
          <td>海祭(拜海)</td>
          <td>噶瑪蘭族選擇一到數天的時間，在靠近部落部落的海灘上舉行，祭拜祖靈及掌管海洋的神靈，祈求航海順利、漁獲豐收。</td>
          <td>新社部落約為3、4月、大峰峰部落約在7月、立德部落與樟原部落則在8月。</td>
        </tr>
        <tr>
          <td>2018年7月、8月</td>
          <td>豐年祭</td>
          <td>每年的噶瑪蘭豐年祭，是族人歡慶豐收的季節。豐年祭第一天，由部落領袖，指派體格壯碩的年齡階級青年前往報訊息，並交換信物。迎接報信青年的部落耆老，在大葉山欖樹下，報信青年，以豐年歌舞傳達訊息，告知臨近部落，即將辦豐年祭。晚間便會傳唱歌謠及舞蹈。</td>
          <td></td>
        </tr>
      </tbody>
    </table>
    <br>
    <h3>十二、太魯閣族</h3>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:15%">時間</th>
          <th style="width:15%">活動主題</th>
          <th>活動內容</th>
          <th style="width:15%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>2018/10/15</td>
          <td>Mgay Bari太魯閣族感恩祭儀文化活動</td>
          <td>
            秀林鄉2018 Mgay Bari太魯閣族感恩祭儀文化活動籌備規劃期近一年，在取得各部落的集體共識下由鄉公所舉辦全鄉聯合感恩祭儀活動，並訂於太魯閣族歲時祭儀10月15日當日舉行，本活動整合部落耆老、社團、機關、學校、工坊及文化工作者共同策劃並協力執行。
          </td>
          <td>花蓮縣秀林鄉公所主辦</td>
        </tr>
      </tbody>
    </table>
    <br>
    <h3>十三、撒奇萊雅族</h3>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:15%">時間</th>
          <th style="width:15%">活動主題</th>
          <th>活動內容</th>
          <th style="width:15%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>2018/10/06</td>
          <td>撒奇萊雅族火神祭<br>(Sakizaya palamal)</td>
          <td>2018年時逢固部灣戰役140週年，撒奇萊雅族與噶瑪蘭族共同結盟，擴大此次火神祭的規模，並於祭典前夕舉辦一系列「穿越峰火‧離散重生－噶瑪蘭族加禮宛戰役暨撒奇萊雅族達固部灣戰役140週年」紀念特展，目的是為了宣揚文化以及凝聚族人意識。</td>
          <td>花蓮縣達固部灣部落文化發展協會辦理</td>
        </tr>
      </tbody>
    </table>
    <br>
    <h3>十四、賽德克族</h3>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:15%">時間</th>
          <th style="width:15%">活動主題</th>
          <th>活動內容</th>
          <th>備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>2018年12月31日</td>
          <td>收穫祭</td>
          <td>收穫祭對於賽德克族來說是一年中的大祭典，由大祭司跟祭祀團主導，虔誠地與祖靈溝通，希望藉著祭儀活動將族人們團聚在一起，也為豐收感激祖靈，並祈求來年能豐收。</td>
          <td></td>
        </tr>
      </tbody>
    </table>
    <br>
    <h3>十五、拉阿魯哇族</h3>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:15%">時間</th>
          <th style="width:15%">活動名稱</th>
          <th>活動內容</th>
          <th style="width:20%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>2018/03/03-03/04</td>
          <td>107年Miatungusu 聖貝祭典文化典藏及展演活動</td>
          <td>矮人有一種傳世的聖貝，據說有十幾個，美瓏社的祖先離開日出之地時，從矮人那裏分得12顆聖貝，在此地居住後就按照矮人的方式，舉行聖貝祭的祭儀，聖貝也被視為是祖靈居住之所，舉行大祭以求族群平安豐收，祭儀中最重要的一環「聖貝薦酒」，是將聖貝禁在酒裡，看其顏色的變化，如果變成紅色則是祖先酩酊之狀，也意味祭典圓滿成功。</td>
          <td>高雄市桃源區公所、高雄市拉阿魯哇文教協進會</td>
        </tr>
      </tbody>
    </table>
    <br>
    <h3>十六、卡那卡那富族</h3>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:15%">時間</th>
          <th style="width:15%">活動名稱</th>
          <th>活動內容</th>
          <th style="width:15%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>2018/06/16</td>
          <td>河祭</td>
          <td>卡那卡那富的祖先來到幽靜美麗的那瑪夏(現今楠梓仙溪)，於兩側臺地安居繁衍，他們發現該河流清澈曲優，並有那都魯薩、那尼薩羅、那次蘭、達卡努瓦及貼布貼爾等支流匯集，潔淨豐沛的水蘊藏豐富的魚、蝦、蟹及綠藻(Kunam)，成為卡那卡富族人食物的重要來源，讓卡那卡那富族人能夠安居無虞繁衍後代，於是為感念河神的恩典，發展出此敬天愛地並蘊涵生態保育觀念的獨特祭儀。</td>
          <td>那瑪夏區瑪雅里</td>
        </tr>
      </tbody>
    </table>
    <br>
    <h3>十七、平埔族-馬卡道族</h3>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:15%">時間</th>
          <th style="width:15%">活動名稱</th>
          <th>活動內容</th>
          <th>備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>2018/11/22<br>(農曆十月十五)</td>
          <td>老埤馬卡道老祖祠祭祀文化暨農來玩市集</td>
          <td>屏東縣內埔鄉老埤村有一間老祖祠，這裡是平埔馬卡道族傳統信仰中心，農曆十月十五日是老祖生日，每年這個時候有許多信徒都會來為老祖祝壽。</td>
          <td>屏東縣政府、老埤馬卡道文化協會、老埤社區發展協會</td>
        </tr>
      </tbody>
    </table>
    <br>
    <h3>十八、平埔族-大武壠族</h3>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:15%">時間</th>
          <th style="width:15%">活動名稱</th>
          <th>活動內容</th>
          <th>備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>2018/08/18</td>
          <td>「織路繡徑穿重山：臺灣原住民族服飾精品聯展」大武壠古謠「太祖的孩子」</td>
          <td>從信仰、從歌謠找回認同和彼此情感連結，首度把傳統的平埔族大武壠族古謠與生活文化結合，呈現族人們圍坐在公廟內唱歌的場景。</td>
          <td>國立故宮博物院、原住民族委員會</td>
        </tr>
      </tbody>
    </table>
  </div>
</template>