<template>
  <div>
    <!-- <div class="title">
      <h2>綜合型藝術節</h2>
    </div>
    <hr> -->
    <p class="firstRow"></p>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:18%">時間</th>
          <th style="width:15%">活動名稱</th>
          <th>活動內容</th>
          <th style="width:15%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>2018/02/23-04/15</td>
          <td>2018台灣國際藝術節(TIFA)</td>
          <td>從2009年台灣國際藝術節正式啟動至2018年，TIFA已邁入第10年。2018TIFA「精彩10光Perfect10」匯集名家，連續推出強檔節目，自2018年2月23日至4月15日，5檔舞蹈、7檔戲劇與8檔音樂，共計20檔節目60場的精彩演出。</td>
          <td>國家表演藝術中心－國家兩廳院主辦</td>
        </tr>
        <tr>
          <td>2018/03/10-07/08</td>
          <td>2018高雄春天藝術節</td>
          <td>春藝已成為文化局的招牌藝文活動，節目年年升級精彩，年年粉絲期待的草地音樂會、四大國際節目、高雄市國樂團、高雄市交響樂團各場大師音樂會、小劇場系列及歌仔戲系列等精彩節目，都令人想一睹為快。</td>
          <td>高雄市政府文化局、高雄市文化基金會與高雄市愛樂文化藝術基金會共同辦理</td>
        </tr>
        <tr>
          <td>2018/03/28-05/27</td>
          <td>2018臺南藝術節</td>
          <td>
            「臺南藝術節」邁入第七年，以全球藝文經典的兩檔國際經典節目經典百老匯音樂劇《貓》以及《La La
            Land樂來越愛你電影交響音樂會》為藝術節揭開序幕，延續2017年音樂總監國際鋼琴家沈妤霖規劃製作的國際共製音樂系列，首度邀請到荷蘭大地劇團(TheatreTerra)演出親子偶劇《猜猜我有多愛你》、法國國家扶植團隊畢芙亞克劇團結合馬戲雜耍、音樂、舞蹈與光影的《艾瑞卡之夢》於新營文化中心重現法式劇場幻境、再次邀請香港劇場空間來臺突破演出場域限制，於老爺行旅Bar21演出外百老匯知名作品《三張明信片的三種風景》一窺都會熟女的人生風景。此外，推出十一檔「城市舞臺」演出系列，於傳統孵育新生，在城市創造幻境，結合當代傳奇劇場、嚎哮排演、影響‧新劇場等於本次藝術節大展身手。此外，首次推出「佰元食驗場」演出系列，由味道出發，於全臺唯一甕城大南門，挑戰表演藝術的各種可能。
          </td>
          <td>臺南市政府</td>
        </tr>
        <tr>
          <td>2018/06/29-09/09</td>
          <td>2018嘉義藝術節</td>
          <td>嘉義市年度最大藝文盛會「嘉義藝術節」，於6月29日至9月9日舉行，50個團隊在兩個多月中輪番上陣。嘉義藝術節共有8大主題、逾50個團隊參與，演出地點遍及音樂廳、中正公園、文化廣場、鐵道藝術村和16間飯店。包括全國優質節目、在地傑出團隊、互動親子劇場、全國街舞大亂鬥、林強電音趴、浪漫情人節活動等，規模盛大，種類多元。</td>
          <td>嘉義市政府主辦、嘉義市政府文化局承辦</td>
        </tr>
        <tr>
          <td>2018/09/01-11/17</td>
          <td>2018基隆潮藝術節</td>
          <td>原「基隆東北角藝術節」自2017年起更名並改造為「基隆潮藝術」。「潮」指的是潮汐，也指涉思想的變遷和文化的流動，也是最能代表基隆的一個字。「潮」是名詞，也可以是動詞，基隆市政府希望藉此藝術節來玩轉、形塑基隆藝術地景的多元可能，並期望潮藝術能隨著年度主題的更迭，能夠持續推陳出新，2018年以展覽藝術與表演藝術雙管齊下，以「基隆港口雙年展－問津」及「表演狂潮」，展開一年一度的「基隆潮藝術」。</td>
          <td>基隆市政府</td>
        </tr>
        <tr>
          <td>2018/09/15-11/24</td>
          <td>2018臺東藝術節</td>
          <td>為臺東縣政府所策劃的臺東年度藝文活動，今年是第八次舉辦，皆由縣府規劃節目並請表演團隊到東部演出，旨在多元化且親民的藝術表演活動，「2018臺東藝術節」活動為使民眾親近藝文，以促進藝文活動與人文素養的發展。</td>
          <td>臺東縣政府</td>
        </tr>
        <tr>
          <td>2018/09/28-10/28</td>
          <td>2018關渡藝術節</td>
          <td>2018年關渡藝術節，9月28日至10月28日間舉行，是跨國與跨域、傳統與現代的藝術呈現，共有21組團隊、45場表演藝術節目及四大節慶，帶給觀眾全方面的藝術盛宴。</td>
          <td>國立臺北藝術大學主辦</td>
        </tr>
        <tr>
          <td>2018/10/11-11/03</td>
          <td>第17屆2018亞太傳統藝術節</td>
          <td>
            為使臺灣更積極融入亞太文化體系，透過觀摩與對話機制，發掘亞太地區的自我價值。國立傳統藝術中心自2000年起舉辦「亞太傳統藝術節」，提供亞太各國彼此接觸的機會，交流形式涵蓋音樂、舞蹈、美術、戲劇、工藝、裝置藝術與學術研討等展演活動。至今已辦理16屆，共計邀請超過28個國家、103個外國團隊、逾千名藝術工作者來臺，展現各地文化資產風貌。
            <br>2018亞太傳統藝術節邀請日本、韓國、圖瓦共和國、保加利亞、亞美尼亞、塞爾維亞共計6國12組外國團隊與5組臺灣團隊：雲樹雅集、賽德克傳統文化藝術團、Wooonta問他跨界樂團、九天民俗技藝團及臺灣國樂團，以「傳統藝術的堅持與適應」為主題，透過延續傳統與創意革新兩種不同模式，於10月11日至11月3日在臺北臺灣戲曲中心及國立傳統藝術中心宜蘭園區展開盛大的藝文交流，以表演藝術、工藝示範、樂舞工作坊、示範講座、國際論壇等多元形式，讓民眾能選擇以不同方式感受傳統藝術之美。
          </td>
          <td>國立傳統藝術中心主辦</td>
        </tr>
      </tbody>
    </table>
  </div>
</template>