<template>
  <div>
    <!-- <div class="title">
      <h2>福佬歌謠篇</h2>
    </div>
    <hr> -->
    <p class="firstRow"></p>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <thead>
        <tr>
          <th style="width:18%">時間</th>
          <th style="width:20%">活動名稱</th>
          <th>活動內容</th>
          <th style="width:18%">備註</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>2017/10/27-2018/09/30</td>
          <td>追尋歷史・原音重現－民歌採集50年特展</td>
          <td>該特展希望透過民歌的採集、保存、紀錄與梳理，以及民歌傳唱之特有時空、典儀、情感與內涵，體現民歌採集之必要性與重要性，並為臺灣留下珍貴的音樂資產。</td>
          <td>國立傳統藝術中心臺灣音樂館</td>
        </tr>
        <tr>
          <td>2018/02/16</td>
          <td>2018滿州民謠館揭牌暨鍾明昆銅像安座</td>
          <td>滿州民謠館於2018年2月16日正式揭牌啟用。在滿州鄉民謠協進會、滿州鄉文化教育與產業發展協會，結合地方各社團及文教產人士的合力奔走、推動下，由滿州鄉公所提供鄉立圖書館一樓近七十坪閒置空間，及屏東縣府補助第一期工程經費的兩全其美中，終建造完成一處屬於地方藝文展演空間的「滿州民謠館」，實現了滿州民謠總舵手－鍾明昆(1935-2013)生前之願望。</td>
          <td>滿州民謠館</td>
        </tr>
        <tr>
          <td>2018/04/28(桃園場)<br>2018/05/12(基隆場)<br>2018/09/01(臺中場)<br>2018/09/15(臺北場)<br>2018/10/06(臺南場)</td>
          <td>2018年度唸歌大戲《按君審 胡蠅》巡演</td>
          <td>該巡演演出者有楊秀卿、鄭美、丁秀津、洪明珠、儲見智、林恬安、邱思笛、周玉湘、蔡政宏。除七歲紅(趙家女婢)由林恬安或邱思笛、或周玉湘扮演外，其餘腳色固定，而林恬安有時分飾二腳。伴奏樂器有月琴、大廣絃、堂鼓。所有演員除洪明珠沒有以月琴自彈自唱外，其餘演員皆以月琴自彈自唱，而儲見智主要以大廣絃、堂鼓伴奏。</td>
          <td>楊秀卿說唱藝術團</td>
        </tr>
        <tr>
          <td>2018/06/08-06/09、06/30</td>
          <td>古厝之旅‧臺灣歌謠社區說唱－咱兜&bull;咱的歌</td>
          <td>
            共有三場音樂會，分別在臺南的陳聚德堂、 臺江十三佃鄭家古厝、臺窩灣民居演出。由「田園樂府」團長簡上仁擔綱。音樂會讓人感受到臺灣古厝建築之美與思古之幽情，並拾回臺灣人相親相愛，以庒頭為大家庭的真摯情感。
          </td>
          <td>臺南市文化中心</td>
        </tr>
        <tr>
          <td>2018/06/30-07/15</td>
          <td>2018臺灣唸歌節</td>
          <td>
            活動共分為「唸歌大觀園文物特展」(06/30- 07/15)、「南北大會師&mdash;月琴音樂會」(07/07)與《唸啥咪歌II－廖添丁傳奇》(07/08)三部分，於臺灣民俗文物館舉行(臺中市)。透過展覽與音樂會，讓民眾能夠觀賞唸歌傳統文化的優美、藉此推廣唸歌傳統文化。
          </td>
          <td>臺中市政府文化局、微笑唸歌團。</td>
        </tr>
        <tr>
          <td>2018/08/11(三重場)<br>2018/08/26(臺北場)</td>
          <td>思慕寶島情綿綿－向臺灣歌謠作詞家葉俊麟致敬音樂會</td>
          <td>葉俊麟逝世於1998年，今年適逢其逝世20周年，主辦單位特舉辦這兩場紀念音樂會，邀集具代表性的傑出演唱者，演唱其創作之多首知名臺語歌曲，並由極受觀眾肯定的優質表演樂團－故鄉室內樂團擔任伴奏，及由史學家泰斗李筱峰教授、文學家向陽教授擔任主持人及全場導聆。這場音樂會除了向這位終生以創作優美的臺語歌謠為職志的作詞家致敬外，一方面冀能觸動每一位與會聽眾對本土藝術的感動及豐潤所有人的心靈。</td>
          <td>新北市政府文化局、文化公益信託葉俊麟臺灣歌謠推展基金。</td>
        </tr>
        <tr>
          <td>2018/08/18-11/11</td>
          <td>民謠舵手鍾明昆教授紀念展</td>
          <td>臺灣民謠採集之父許常惠教授，讓恆春民謠嶄露頭角，造就曾紅遍一時的陳達老先生；但在恆春民謠界的心目中，已故的滿州子弟鍾明昆，是為恆春民謠默默播種、永續傳唱的大功臣，為表彰這位「滿州民謠舵手」，屏東縣文化處今年的「半島歌謠祭」，在滿州民謠館舉辦鍾明昆紀念展。</td>
          <td>屏東縣文化處、屏東縣滿州鄉公所。</td>
        </tr>
        <tr>
          <td>2018/09/20-11/11</td>
          <td>舊情綿綿－寶島歌謠大師葉俊麟文物特展</td>
          <td>
            該文物特展策展人為廖秀齡。展出內容共分六大主題，並可現場以電唱機點播歌曲。六大主題依序為：
            <br>1.大家來聽故事：葉俊麟的成長故事。
            <br>2.舊情綿綿的時代：葉俊麟和他的創作年代。
            <br>3.寶島風情展歌詩：葉俊麟的文學創作。
            <br>4.霧夜的燈塔：專業詞作造就巨星。
            <br>5.寶島曼波：經典好歌紅不讓。
            <br>6.寶島四季謠：載體多變歌永存。
          </td>
          <td>國立臺灣大學圖書館</td>
        </tr>
        <tr>
          <td>2018/09/01(臺南)、 2018/09/21-09/23(臺北)</td>
          <td>2018臺灣月琴民謠祭</td>
          <td>「2018臺灣月琴民謠祭」演出時間與地點分別為09/01在臺南市麻豆區慶安宮；09/21-09/23在臺北市北投區。活動分為四個部分：月琴民謠講座、月琴民謠講唱會(09/21)、臺灣月琴歌謠音樂會(09/22)、臺灣民謠薪傳音樂會(09/23)，其中，與福佬歌謠、說唱有關的活動為後三個部分。</td>
          <td>臺灣月琴民謠協會</td>
        </tr>
        <tr>
          <td>2018/10/20-11/06</td>
          <td>2018半島歌謠祭</td>
          <td>
            「2018半島歌謠祭」是結合世界音樂、臺灣民謠、恆春民謠及半島自然地景與社區生態而成的國際藝術節慶。活動總共有八個場次，其中與福佬歌謠有關的有三場：「Great
            Show開幕式」(10/20)、「老調新聲」音樂會(10/21)以及第12屆屏東縣「恆春民謠全國大賽」(11/05-11/06)。
          </td>
          <td>屏東縣政府文化處</td>
        </tr>
        <tr>
          <td>2018/10/26-10/27</td>
          <td>香港臺灣月－ 楊秀卿：臺灣老聲音 Yang Show King：Old Voice of Taiwan</td>
          <td>該場展演活動，演出者為楊秀卿、鄭美、儲見智、林恬安。演出劇目有《勸世歌》、《山伯英台母囝答》、《山伯討藥方》、《十二生肖貓鼠冤》、《新編哪吒鬧東海》〈海反〉、《新編哪吒鬧東海》、《勸有孝》、《雪梅教子》、《山伯英台遊西湖》等。</td>
          <td>香港光華新聞文化中心</td>
        </tr>
        <tr>
          <td>2018/12/01</td>
          <td>2018臺中花卉博覽會－花現再生 綠電永續「生廚餘回收分類嘉年華」</td>
          <td>該活動由微笑唸歌團表演，並與臺中市政府共同打造《廚餘分類宣導短片》。活動當天藉由多元的活動，讓民眾了解生廚餘如何轉變成綠能及回收資源再利用等相關知識，提高民眾落實生、熟廚餘分類意願，以提高廚餘的回收率，另一方面也讓民眾了解臺中市政府的各項政令宣導。《廚餘分類宣導短片》藉由傳統唸歌文化，加上新興的環保議題，來為大家介紹生廚餘分類及再利用價值，並可同時認識外埔綠能生態園區運作及發電等相關環保訊息。由楊秀卿、儲見智、林恬安共同演出。</td>
          <td>臺中市政府環境保護局</td>
        </tr>
      </tbody>
    </table>
  </div>
</template>