<template>
  <div>
    <!-- <div class="title">
      <h2>2018年度邵族、布農族、噶瑪蘭族、賽德克族音樂活動觀察與評介</h2>
      <span>魏心怡</span>
    </div>
    <hr> -->
    <p class="firstRow"></p>
    <h3>壹、邵族</h3>
    <h4>一、2018年音樂活動綜覽</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;邵族祖先原居於嘉南一帶山區，狩獵發現一白鹿，追逐至中央山脈，進而發現日月潭水美之地，舉家遷徙、定居於此。邵族主要聚落主要在Barawbaw即今日的南投縣魚池鄉日月村伊達邵部落以及大坪林部落。1999年伊達邵部落成立南投縣魚池鄉邵族文化發展協會，之後邵族語言發展中心、邵族杵音班等組織陸續成立，藉由部落組織機制凝聚部落族人的社區意識，提振文化活力，使族人能運用自身文化特色資源，建立屬於族人全體合作與共享的機制，使部落族語、杵音、歌謠、文化等持續復振與傳承。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在邵文協與多方努力下，2013年至2014年主要成果在於搶救邵族語言語料、採集傳說故事；2014年至2015年，執行邵族杵音Mashtatun保存暨傳習計畫，於杵音、採譜與記譜資料、製杵的工法與工序等進行調研與傳習；2015年在文化部文資局委託，執行「邵族先生媽－禱文『祖靈籃家族生命史』調查研究計畫」，內容在於更新邵族祖靈籃家祖族史；2016年至2017年執行「邵族 Lus'an祖靈祭文化工作坊暨出版計畫」，內容由耆老口述、工作坊傳習課程教材編寫，深度理解「你不可不知 Lus'an祖靈祭的事」；2017年則對於邵族歌舞展演與工藝展示場「逐鹿市集」文化展示空間設展，並對傳統智慧創作專用權進行提案。2018年則文化部原住民村落文化發展補助計畫，進行邵族傳統智慧文化復振課程，推出一連串「邵族古早醃魚班」、「邵族傳統釀酒班」、「邵族土地與生活串連：植物與編織」、「邵族傳統麻糬班」、「邵族傳統浮嶼班」、「邵族杵音班」、「邵族歌謠班」等，並對觀光與介紹邵族樂舞的「逐鹿市集」，提出「邵族逐鹿豐華再造計畫」。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;邵族於2018年的音樂活動，著重於傳統儀式與歌謠的保存計畫，邵族祭儀分成歲時祭儀與生命儀禮，三大節慶為春祭的播種農業祭儀、搭建鞦韆，農曆七月份的狩獵祭、祭拜白鰻以及年祭Lus'an，目前受到文化資產局協助，辦理重要民俗「邵族 Lus'an(祖靈祭)」保存維護計畫，主要為擬定能務實延續邵族文化生命力之具體方案，透過分析歲時祭儀組成要素與保存狀況，歸納執行優先順序，以提供各界參考並同時作為保存團體內部教育手冊，例如能橫跨於除夕的儀式性與加入杵歌的娛樂性杵音，目前以「傳統表演藝術」紀錄保存，邵文協在2018年11月舉辦「邵族Mashbabiar杵音傳習工作坊」，其次年祭時所吟唱的Shmayla歌謠，平時受到禁制，只有在具主祭Pariqaz產生的年才能吟唱，Shmayla祖靈祭禁歌則分類至「口述傳統」因應祭儀而生，年祭期間，每夜於祖靈屋前不斷傳唱祭歌，能見這幾十年來，在邵族文化發展協會與族人的努力下，除展現部落文化的生命與新世代活力和動能，傳統文化漸露永續曙光。</p>
    <img class="contentImg" src="./../../../assets/ob8/01.jpg" alt>
    <p style="text-align:center">邵族祖靈籃於家戶外由先生媽進行Mulalu祭祀活動(魏心怡攝影)</p>
    <img class="contentImg" src="./../../../assets/ob8/02.jpg" alt>
    <p style="text-align:center">播種鞦韆祭(魏心怡攝影)</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統邵族的Muruza儀式已中斷六十年多年，早期於1930年代前日月潭還未興建水庫前，部落迎接新年，為固防部落、防堵外族入侵，族中青年會以輪班方式駕船巡視水域，並至特定地點，將日月潭溢流缺口處以水草攪和泥巴堵住，使水位升高，青年輪班守夜警戒直至新年結束。農曆八月初一天剛亮，毛氏除穢祭司便會持木杵至潭邊敲擊獨木舟船底，意為告知祖靈年節即將開始。日治時期因興建水庫，長老口述提及該男子睏山習俗改移至牛舍過夜，Muruza儀式逐漸被遺忘而中斷，直至西元 2014 年才由石嘉量、石嘉聖、高瑞遠與陳忠駿為主之部落青年組織獵人團復振，持續從史料及耆老口述中努力拼湊，試圖還原完整習俗。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;邵族的傳統儀式由男女祭司擔任，祖靈籃信仰的邵族人，每到了祭典時刻都由女性祭司先生媽Shinshii，敬唸禱詞、點唸家戶中的人名，以獲得祖靈的護佑，年祭期間則分別由不同姓氏族長分施不同儀式，年節祭歌則由陳、高兩位姓氏族長擔任。邵族的歲時儀式，不論農業或者狩獵儀式，至今仍完整的執行，是臺灣原住民族群中最珍貴的一頁篇章，2018年的儀式活動參照表1。</p>

    <span>表1：2018年歲時祭儀</span>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <tr>
        <td class="tableCenter">農曆日期</td>
        <td class="tableCenter">邵語祭儀</td>
        <td class="tableCenter">中文常稱</td>
      </tr>
      <tr>
        <td>12月20日</td>
        <td>Muqani'an</td>
        <td>陸稻墾林季</td>
      </tr>
      <tr>
        <td>2月20日</td>
        <td>Malhakath</td>
        <td>陸稻整園季</td>
      </tr>
      <tr>
        <td>3月1日</td>
        <td>Azazak pudaqu</td>
        <td>試播種儀式</td>
      </tr>
      <tr>
        <td>3月3日</td>
        <td>Pakpari</td>
        <td>播種後祭</td>
      </tr>
      <tr>
        <td>3月4日</td>
        <td>Lhalhaushin</td>
        <td>鞦韆祭</td>
      </tr>
      <tr>
        <td>5月20日</td>
        <td>Muripnu</td>
        <td>水田整田祭</td>
      </tr>
      <tr>
        <td>6月3日</td>
        <td>Muramaz</td>
        <td>水田祈安祭</td>
      </tr>
      <tr>
        <td>6月13日</td>
        <td>Muripnu</td>
        <td>水田整田祭</td>
      </tr>
      <tr>
        <td>6月20日</td>
        <td>Muramaz</td>
        <td>水田祈安祭</td>
      </tr>
      <tr>
        <td>6月25日</td>
        <td>Muripnu</td>
        <td>水田整田祭</td>
      </tr>
      <tr>
        <td>6月25日</td>
        <td>Amashaash shupak</td>
        <td>頭人家祖靈祭</td>
      </tr>
      <tr>
        <td>7月1日</td>
        <td>Matansuun</td>
        <td>狩獵祭</td>
      </tr>
      <tr>
        <td>7月3日</td>
        <td>Matansuun pintuza</td>
        <td>白鰻祭</td>
      </tr>
    </table>
    <small style="display:block;text-align:right">資料來源：邵族文化發展協會</small>
    <br>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;邵族的年節儀式Lus'an分成大過年與小過年兩類，差別在於是否有主祭者Pariqaz夫婦的產生，儀式處理Pariqaz婦女其名點唸與靈魂的移動，若無Pariqaz年節僅渡過農曆七月最後一日的Mashtatun杵音儀式、農曆八月初一由毛姓族長的除穢祈福Titishan、年節逐戶飲公酒Tantaun miqilha，隨即結束儀式活動。2018年產生主祭者Pariqaz，舉行為期一個月的儀式活動，原本受到禁制的祭歌Shmayla也能逐步以mulalu儀式活動來解禁，半程祭之後每夜舉行遶境踩街的活動，因此年祭是邵族人凝聚族群意識與文化傳承最為盛大的一個節慶，整月活動內容如表2。</p>

    <span>表2：2018年祖靈祭Lus'an(有主祭Pariqaz之年)</span>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <tr>
        <td class="tableCenter">農曆日期</td>
        <td class="tableCenter">邵語祭儀</td>
        <td class="tableCenter">中文常稱</td>
        <td style="width:18%" class="tableCenter">備註</td>
      </tr>
      <tr>
        <td>7月最後一日</td>
        <td>Mashtatun</td>
        <td>儀式性杵音、舂石音(閩南語)</td>
        <td>具性別禁忌，限男性，傳統限女性，今男女皆能擊杵音</td>
      </tr>
      <tr>
        <td>7月最後一日至8月1日清晨</td>
        <td>Muruza</td>
        <td>睏山(閩南語)</td>
        <td>具性別禁忌，限男性</td>
      </tr>
      <tr>
        <td>8月1日</td>
        <td>Titishan</td>
        <td>除穢祈福</td>
        <td>具性別禁忌，限男性</td>
      </tr>
      <tr>
        <td>8月1日</td>
        <td>Ayuzi a maparfu</td>
        <td>男子傳統技藝角力</td>
        <td>具性別禁忌，限男性</td>
      </tr>
      <tr>
        <td>8月1日</td>
        <td>Lus'an mulalu</td>
        <td>年祭儀式</td>
        <td></td>
      </tr>
      <tr>
        <td>8月1日</td>
        <td>Tantaun mulalu</td>
        <td>逐戶家祭</td>
        <td></td>
      </tr>
      <tr>
        <td>8月1日起至家戶巡禮結束</td>
        <td>Tantaun miqilha</td>
        <td>逐戶飲公酒</td>
        <td></td>
      </tr>
      <tr>
        <td>8月2日</td>
        <td>Muribus</td>
        <td>陷獵儀式</td>
        <td>具性別禁忌，限男性</td>
      </tr>
      <tr>
        <td>8月2日</td>
        <td>Tishuqishin</td>
        <td>試獵完成祈福儀式</td>
        <td>具性別禁忌，限男性</td>
      </tr>
      <tr>
        <td>8月2日</td>
        <td>Dahun mulalu</td>
        <td>甜酒祭</td>
        <td></td>
      </tr>
      <tr>
        <td>8月3日</td>
        <td>Azazak paru nipin</td>
        <td>鑿齒儀式</td>
        <td></td>
      </tr>
      <tr>
        <td>8月3日</td>
        <td>Paru nipin mulalu</td>
        <td>鑿齒祭</td>
        <td></td>
      </tr>
      <tr>
        <td>8月4日</td>
        <td>Kinalawaiza Hanaan mulalu</td>
        <td>祖靈屋儀式</td>
        <td></td>
      </tr>
      <tr>
        <td>8月4日</td>
        <td>Shmayla</td>
        <td>牽田、牽戲、邵族祖靈祭歌舞、邵族年祭樂舞</td>
        <td></td>
      </tr>
      <tr>
        <td>8月中旬擇日辦理</td>
        <td>Minfazfaz mulalu</td>
        <td>半程祭</td>
        <td></td>
      </tr>
      <tr>
        <td>8月中旬半程祭夜晚</td>
        <td>Rarifiz</td>
        <td>迎日月盾牌至祖靈屋</td>
        <td></td>
      </tr>
      <tr>
        <td>半程祭起</td>
        <td>Mangqatubi</td>
        <td>踩街趕煞</td>
        <td></td>
      </tr>
      <tr>
        <td>8月底擇日辦理</td>
        <td>Minrikuz mulalu</td>
        <td>最後祭</td>
        <td></td>
      </tr>
      <tr>
        <td>最後祭當日</td>
        <td>Tantaun mulalu</td>
        <td>逐戶家祭</td>
        <td></td>
      </tr>
      <tr>
        <td>最後祭當日</td>
        <td>Punuq mulalu</td>
        <td>主祭之祭、入籍祭</td>
        <td></td>
      </tr>
      <tr>
        <td>最後祭當日</td>
        <td>Minrikus miqilha</td>
        <td>最後飲酒</td>
        <td></td>
      </tr>
      <tr>
        <td>最後祭結束</td>
        <td>Shilpun mulalu</td>
        <td>圓滿之祭</td>
        <td></td>
      </tr>
      <tr>
        <td>8月底前</td>
        <td>Kmurubuz sa hanaan</td>
        <td>拆祖靈屋之祭</td>
        <td></td>
      </tr>
    </table>

    <small style="display:block;text-align:right;">資料來源：邵族文化發展協會</small>
    <br>

    <img class="contentImg" src="./../../../assets/ob8/rundown.jpg" alt>

    <p style="text-align:center">2018年最後祭Minrikus繞街祈福路線(邵族文化發展協會提供)</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;關於部落的樂舞展演方面，邵族逐鹿市集歌舞展演亦由邵族文化發展協會經營與管理，每日常態性在伊達邵進行商演，平日演出時間上午11:30-12:00、下午16:30-17:00，假日演出時間上午11:30-12:00，春節與國定假日則以不定時加演，因應例假簇擁而至的遊客。逐鹿市集演出，除了有傳統的邵族杵音與杵歌之外，亦改編傳統歌謠，以現代編曲和舞蹈來進行演出，傳統受到禁制的儀式如播種祭、白鰻祭與年祭等，則重新以現代樂舞再製方式，介紹給觀光客，藉以理解邵族的文化與活動。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2017年12月由好有感覺唱片出版邵族歌手瑪蓋丹Magaitan有聲專輯《La mathuaw maqitan apiakuzan美好的，怎麼了？》，十一首歌曲全由Magaitan瑪蓋丹創作，同時他將部落語言歌謠重要傳承人，其祖父母Kilash Lhkatafatu(石阿松)以及Ishuz Lhkashnawanan(石袁嫦娥)從小所教的邵語古調民謠：〈Paytabu 老頭目訓勉歌〉、〈Tilhaz apu makaan tu tamaku太陽公公在抽煙〉重新改編注入新生命，另外描繪族人們的堅毅性格，創作出「Piakalingkin pashtay thau十個邵族人」來祝福族人。2018年6月30日邵族瑪蓋丹參與東海岸大地藝術節「月光音樂會－海洋的禮讚」、7月27日與達卡鬧一同在海邊的月光下，歌詠部落的美好。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;學術研究方面，2018年7月17日於馬來西亞Department of Sabah Museum，Ministry of Tourism, Culture and Environment,Sabah舉辦的第五屆ICTM-PASEA symposium年會，由臺大音樂學研究所研究生唐宏人發表對於杵音的不同年代與不同名稱「Matlhakan、Mashbabiar與Mashtatun」的流變與探討。2018年11月9、10日於國立臺北藝術大學舉行「音樂的傳統與未來：2018臺灣音樂學會與臺灣音樂學論壇聯合年度研討會」，由國立臺北藝術大學傳統音樂學系助理教授魏心怡發表論文「原音重現的歷時性書寫：邵族『儀式性』與『非儀式性』杵樂再聆聽」，論文探討2015 年邵族於原住民族傳統智慧申請，將木杵、杵音與杵歌提報，正式區分成「非儀式性杵音 Mashbabiar」與「儀式性杵音 Mashtatun」，一改過去沿用臺灣省文獻委員會出版《邵族史篇》的杵音「Mashbabiar」。日月潭於 1927年由臺灣日日新報競選為「臺灣八景」之一，居於潭畔的邵族人將舂粟的短木杵，改製為音樂性的長杵、搭配竹筒，成為觀光化對外展演的知名杵樂，1922年日人學者田邊尚雄與1943年黑澤隆朝，都曾到訪日月潭，採錄邵族的杵歌與杵音，踏查日誌描述竹筒內以水調音，說明它轉換自汲水工具，隱約透露傳統杵音，以竹筒水位高低定音與木杵搭配，展現旋律的即興性，作者從邵族口述歷史與學者田調文獻語用耙梳，杵音敘述確實出現「實用性工具語用」、「娛樂展演性語用」與「儀式性語用」三個層次差異，以及「儀式性杵音」、「非儀式性杵音」與「木杵動詞化的中性詞彙」三種區別。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1950年代蔣介石先生結識邵族頭人毛信孝並以「毛王爺」尊稱，國共內戰期間蔣介石先生曾安排「毛王爺」帶領族人前往定海、舟山群島等地，以邵族歌舞勞軍，歷史脈絡中邵族音樂在不同殖民時代的宰制，成為凝聚國族意識的象徵。1967年民歌採集運動，由西隊呂錦明先生調查邵族杵音，當年即選定「毛王爺」山地歌舞團為採錄對象，這段歷史錄音迥異於今日邵族杵音以及臺日學者的歷史錄音，娛樂事業捲入市場經濟脈絡，對於邵族杵音是否對非儀式性杵音具有旋律組構的任意性？2017年臺灣音樂館將這段「非典型」邵族杵音，以聲音製造機成為民眾自行改制的共創合成，成為邵族的杵音代表，拼貼杵聲，以及手機App以邵族傳統杵音配合視覺畫面以木杵擊木臼，迥異於部落敲擊於石片上的情景，論文探討原音展示重現的當代省思。</p>

    <img class="contentImg" src="./../../../assets/ob8/03.jpg" alt>

    <p style="text-align:center">邵族於2018年除夕晚間於袁姓頭人家屋內擊杵(邵文協提供)</p>
    <img class="contentImg" src="./../../../assets/ob8/04.jpg" alt>
    <p style="text-align:center">除夕擊杵(邵文協提供)</p>
    <img class="contentImg" src="./../../../assets/ob8/05.jpg" alt>

    <p style="text-align:center">2018年邵族年節遶境活動(邵文協提供)</p>
    <h4>二、分析與評論</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;近幾十年來，在南投縣魚池鄉邵族文化發展協會、邵議會與邵族語言發展中心等機構的文化復振之下，傳統文化獲得新一世代的蓬勃發展與展現年輕組織的活力動能，雖然邵族於2017年年底發行少見的部落有聲唱片與邵族流行歌手瑪蓋丹產生，基本上，於大眾傳媒中，除了例行性的原民台對邵族族語收播之外，邵族人的能見多半出現於「日月潭向山纜車站及向山旅館BOT興建案」侵占其傳統領域，由邵族民族議會、邵族文化發展協會及全球邵族之友會共同召開記者會，指控日月潭國家風景區管理處壓縮邵族生存空間，強取豪奪族群傳統領地。雖然邵族人數相較其他原住民族群略顯微小，該文化於大型節慶或者傳媒的能見亦顯零星，加上日月潭周邊的生活領地因觀光化影響，與漢人比臨而居，生存條件受限情況下，邵族人將能量凝聚於對傳統文化的永續與傳承上，整體觀察邵族於2018年的活動，不因外在環境改變原有的祖靈信仰，從農業的種植儀式、狩獵儀禮到年祭的歲時，生命禮儀、臨時祭儀等，依舊遵循傳統信仰與儀式，邵族祭典儀式是目前臺灣原住民中，建構與執行最為完整的一個族群。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;整體觀察邵族的2018年年度活動，主要分成祭典儀式、文化展演、音樂傳習與學術研究等方面，祭典儀式仰賴族群的信仰核心與文化自覺，而傳習方面，依舊仰賴公部門協助，例如2018年邵族於文化部原住民村落文化發展補助計畫，進行多項邵族傳統智慧文化復振課程，如「邵族杵音班」、「邵族歌謠班」等，教育傳承除了在部落中小學進行文化復振與培育之外，相關大專院校的關係締結，如暨南大學、東華大學原住民專班的合作模式，筆者觀察於2018年已衍生出火花，展現豐富多元的成果；文化展演方面，相較因應於觀光的當代邵族樂舞展演「逐鹿市集」，則提出年度「邵族逐鹿豐華再造計畫」，不僅只限定於樂舞展演，其間另設文化展示館，試圖透由文字解說、圖片與文物實體展示，深刻體認邵族的文化內涵；「邵族逐鹿豐華再造計畫」的文化典藏和展示，預示了未來部落對於文化詮釋權，由過去博館、學界的「他者」論述轉換成「自身」發聲的可能。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;學術研究方面，第五屆於馬來西亞舉辦的ICTM-PASEA Symposium年會和國立臺北藝術大學舉行「音樂的傳統與未來：2018臺灣音樂學會與臺灣音樂學論壇聯合年度研討會」，同樣對於邵族杵音的歷史演變及名稱義涵提出討論，並對臺灣原住民著作權專利、歷史錄音、策展與文化賦權、新博物館詮釋與展示倫理供與研究。</p>
    <h3>貳、、布農族</h3>
    <h4>一、2018年音樂活動綜覽</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;布農族部落依中央山脈兩側而居，以父系氏族為傳承基礎，時代移轉聚地慢慢拓展，南投縣仁愛鄉、信義鄉，花蓮縣卓溪鄉、萬榮鄉，臺東縣延平鄉、海端鄉，高雄市桃源區、那瑪夏區等地，都留有布農族足跡，近年移居都會區的情形十分普遍。布農族傳統宗教以Dihanin(天)與Hanito(精靈)信仰核心，相信個人能力、疾病、善與惡等都與精靈Hanitu有關，自然界具有靈的「泛靈信仰」也深深影響布農人的宇宙觀，樂舞活動因此開衍。布農族的祭儀分成生命儀禮、歲時祭儀、臨時祭典：射耳祭典(Malahodaigian)亦稱打耳祭，約在4、5月間舉行，它具有薪火相傳、部落智慧傳遞、競技、團結等意義，目前與官方合作，各地縣市政府為觀光所辦的射耳祭儀活動最為盛大；與小米種植有關的是農業祭儀，祭儀日期因各社群居住地略有不同，農業祭儀中的「祈禱小米豐收歌」(Pasibutbut)音樂享譽國際，因日本殖民統治時期，布農族人改種植水稻，經濟作物的改變和外來宗教影響，小米祭典較為少見；七、八月份的嬰兒祭，也因信仰轉變，目前結合西方宗教儀式由教會舉辦。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;布農族過去在10月至翌年2月為開墾祭、小米播種祭、甘薯祭等農業節慶，目前已轉換成聯合祭典，例如2018年1月27至2月2日舉辦「107年歲時祭儀及傳統技能競賽暨第67屆信義鄉運動會」，來自14個村、1000多名住民參加聯合活動，除了射箭等體育競賽之外，以傳統樂舞以及改編竹鼓展現布農文化的當代性。大型歲時祭儀另有射耳祭，花蓮中正、山笠山、崙天、石平、秀巒、卓溪部落等，臺東新武、山平、瀧下部落、蘇儂頌、利稻、大埔、龍泉、錦屏、卡米努、拿卡努、卡里沙汗、米娜咪、南溪布農等，於3月至5月舉行射耳祭，以花蓮卓溪鄉公所承辦「2018年全國布農族射耳祭暨傳統技能競賽」，一連舉辦三天最盛大，來自南投、高雄、臺東、花蓮的全國各布農族部落展演傳統歌謠及祭典，包括開墾祭、除草祭、播種祭、狩獵祭、嬰兒祭、封鋤祭等，除此之外，大會舉辦體育比賽，第一天進行包括慢速壘球、籃球、槌球等球類項目，南投縣信義鄉對上仁愛鄉；傍晚開幕典禮將由百人吟唱Pashibutbut、傳統鳴槍，開幕典禮後，晚間則以南投、花蓮、高雄、臺東的吟唱隊伍將輪番飆歌，展現跨域、聯合慶典的凝聚與節慶情懷。</p>

    <img class="contentImg" src="./../../../assets/ob8/06.jpg" alt>
    <p style="text-align:center">臺東初來部落布農族射耳祭競賽(魏心怡攝影)</p>
    <img class="contentImg" src="./../../../assets/ob8/07.jpg" alt>
    <p style="text-align:center">臺東布農族於射耳祭舉行的獵陷比賽(魏心怡攝影)</p>
    <img class="contentImg" src="./../../../assets/ob8/08.jpg" alt>
    <p style="text-align:center">射耳祭舉辦負重賽跑競賽(魏心怡攝影)</p>
    <img class="contentImg" src="./../../../assets/ob8/09.jpg" alt>
    <p style="text-align:center">射耳祭中的搗米比賽(魏心怡攝影)</p>
    <img class="contentImg" src="./../../../assets/ob8/10.jpg" alt>
    <p style="text-align:center">射耳祭典中的古謠吟唱(何蕙君攝影)</p>
    <img class="contentImg" src="./../../../assets/ob8/11.jpg" alt>
    <p style="text-align:center">臺東初來部落射耳儀式，族長吟唱古調與魚貫舞歌的群眾(魏心怡攝影)</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;值得一提的是，於5月期間，位在花蓮瑞穗鄉奇美部落的布農族，西元1952年(民41)因為狩獵，定居在海岸山脈間的奇美部落，他們原自萬榮鄉馬遠村丹社群，過去一、二戶遷居，至今已有18戶，人口共有110多人，也因為跟當地阿美族狩獵，建立了友好關係。2018年第一次舉辦射耳祭，雖然部落布農族人口數不多，卻能吸引部落青年回鄉參與，參與的族人老中青皆齊聚，甚至也有人揹著嬰兒參加，場面相當溫馨，從祭槍到報戰功，整個流程相當順暢，部落耆老期盼未來能每年舉辦祭儀、傳承文化。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;生命儀禮方面，2018年3月花蓮卓溪清水部落舉行成年禮、演唱童謠，讓布農文化從小扎根。在成年禮上，8位青少年接受耆老舉行象徵性傳統拔虎牙儀式，接著長老們為青少年們戴上頭冠、進行祝福。過去布農族的青少年，約至12歲到18歲舉辦成年禮，在傳統年代除了具審美性外，亦是族群識別的一種表徵，免得於獵場中「出草」時砍到同族人；經過成年禮之後，男孩開始學習狩獵，女孩學習織布，今日成年禮活動則安排傳統競技項目，如鋸木頭、沙包負重、姑婆芋葉取水等，趣味性十足。7、8月臺中市楓農教會首次在都會區舉辦的「布農族嬰兒祭感恩禮拜」，傳道師希望將傳統文化帶進教會裡，從嬰兒祭中理解老人家的智慧及文化內涵，讓長期居住在都會區的族人，有機會傳承這項祭儀文化，根據布農族傳統文化，每逢7、8月是舉辦「嬰兒祭」的時節，讓新生兒接受祝福儀式，希望成長過程平安健康，楓農校會今年也承接臺中市原住民族教會族語學習班的計畫，將族語帶到感恩禮拜中，雖然離開原鄉到都市定居，族人用信仰的精神，持續傳承布農文化、語言與歌謠。西方宗教進入，改變音樂樣態，如12月16日羅娜部落舉辦高山電音趴聖誕活動，於耶誕節提前一週，舉辦高山電音派對，為羅娜聖誕節活動揭開序幕。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;音樂特展方面，2018年2月9日至2019年3月8日於臺東縣國立臺灣史前文化博物館展出「音樂的慰藉：臺灣原住民現代歌謠中的共享記憶特展」，特展展出近200件唱片(黑膠、CD、卡帶)，其中黑膠唱片約80張，包括日治時期、戰後出版之珍貴黑膠唱片與卡帶近50首，包含不同版本的歌曲播放。黑膠唱片來源主要為臺灣音樂收藏家暨特展共同策展人徐睿楷(Eric Scheihagen)、黑膠唱片收藏家徐登芳先生所提供，另外包含珍貴的影像資料，例如兩蔣檔案解密之反共復國宣傳短片〈臺灣好〉，以及原住民族社會運動史料與紀錄片等，展出原住民族群計有阿美、卑南、排灣與布農等族。同樣在史博館的展出另有2017年9月15日至2018年9月15日「與祖先對唱：海端鄉布農族Pasibutbut特展」，展場以「祈禱小米豐收歌」Pasibutbut為主軸，現場展示小米豐收的歷史與文化脈絡，說明1943年日本音樂學者黑澤隆朝(1895-1987)，在東部布農族崁頂部落調查，首次聽到Pasibutbut(祈禱小米豐收歌)，受到極大震撼，1953年在ICTM(國際傳統音樂學會)發表論文，引起國際音樂學界高度重視，這一次史博館策展，特別在現場以Pasibutbut為與民眾互動的載體，四個聲部的「破壞與重建」音程建構，民眾親臨會場與多媒體互動參與演唱，只要發出單音，隨即抽掉歷史錄音的一個音軌，使現場觀眾親身感受與祖先一同吟唱Pasibutbut的氛圍，廣受民眾喜愛。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國際交流方面，7月27日至29日南投縣民和國中「濁岸合唱團」受邀到奧地利參加「維也納世界和平合唱節」演出，原本排定到聯合國維也納國際中心演出，後因政治因素，主辦單位將濁岸合唱團排除在外，僅參加在史蒂芬大教堂舉行的開幕式、維也納金色大廳音樂廳的閉幕式、和平之夜音樂會。其次6月8日到10日由花蓮卓楓國小合唱團於澳洲參加原民音樂節演出，9名卓楓國小布農族學生，與澳洲知名原住民節奏藍調樂團B2M，以樂團搭配布農古調方式，呈現精彩表演，合作緣起是澳洲B2M樂團，2017年11月曾經來臺到花東進行音樂交流，特別跟卓楓國小合唱團小朋友合作演唱，因此特別邀請小朋友參加澳洲北部最大的原住民音樂節。6月30日至7月7日的「2018島嶼音樂季(H.O.T. islands music festival)」於池上穀倉藝術館「沖繩文化之旅講座」揭開序幕，活動以沖繩文化為主題，期間安排沖繩音樂人至花蓮縣羅山、古風、吉拉米代社區及臺東縣土板社區進行文化交流及部落參訪體驗，透過部落踏查，藉由小米、石板屋、木雕及編織之導覽解說及手作體驗，以了解布農族、排灣族等原住民族傳統文化，進行跨界音樂交流與感受文化能量。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化展演方面，5月與6月份分別於臺中歌劇院以及雲門劇場，由排灣族布拉瑞揚帶著舞者前往南投羅娜部落學習山林生活，以及與布農族羅娜薪傳音樂團攜手，透過布農族祈禱小米豐收歌Pasibutbut，讓舞踏與樂音一同交織，演出舞創「路吶Pathway」。6月2日於臺中歌劇院舉辦「布農天籟合唱音樂會」，由彩霞教育基金會長期贊助南投偏鄉學校實施合唱課程達12年，期間敦聘張渝姍老師每週不間斷深入偏鄉指導，在學校師生們共同努力下，於全國合唱比賽中展露頭角，本次演唱會以南投民和國中、新鄉國小、潭南國小擔任，將特別邀請親愛愛樂樂團擔任演出嘉賓，一同共譜交織新樂章。展演場域近年來也有所轉變，8月11日於國道南投服務區舉辦「原力覺醒」樂舞，由泰雅族、布農、阿美等族擔任演出，此區原是布農族空間，是原住民與漢人的交易市集，今日展現原住民樂舞，突破對表演空間的限制。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;10月13日則是南投信義鄉布農音樂會的行前講座，由臺音講堂舉辦「布農族明德之聲‧八部傳奇」音樂會示範講座，為10月27日【2018世代之聲－臺灣族群音樂紀實系列】「布農族明德之聲•八部傳奇」接開序幕，音樂會帶來布農族傳統歌謠，如祭儀音樂、生活歌謠與童謠歌，因過去的祭儀音樂如農事祭祀、狩獵祭祀與生命儀禮等無法隨意演唱，也因基督宗教的進入使得禁忌減少。其次，布農人雖對歌樂的偏好大於器樂的鍾愛，這次音樂會也展現少見的口簧琴、杵音、弓琴與四弦琴等。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;10月21日於臺北大佳河濱公園，由布農音樂人馬詠恩(Tulbus Mangququ)與農男樂團(Bunun Warriors)合作演出，以2017年發行的《看月亮－Sadu Kata Bunan》專輯樂曲，展現傳統布農音樂與當代創意編曲的融合。11月3日「花響明潭－傳統表演藝術音樂會」於日月潭伊達邵碼頭廣場，由文化資產局首度與日月潭嘉年華合作，邀口鼻笛藝師謝水能、少妮瑤‧久分勒分、佳平彩虹古謠隊、南投縣信義鄉布農文化協會、圓仔花樂團，帶來排灣族口笛與鼻笛、排灣族傳統歌謠、布農族音樂、北管音樂等精彩演出。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;10月24日於南投信義鄉卡度部落的中正村社區活動中心，辦理107年社區營造三期及村落文化發展計畫之「Hu hu hu原音重現～卡度部落文化傳承培力計畫」成果展，活動現場展現今年度社區營造相關動靜態成果，由部落耆老與卡度文化藝術團共同合作演出，帶來仁愛鄉當地布農族特色的音樂與舞蹈表演：古調歌謠、傳統樂器「杵音」表演、創作舞蹈表演等活動精彩豐富，「卡度部落」位在仁愛鄉鄰近埔里鎮，車程約20分鐘，為仁愛鄉中交通最便利的部落，擁有豐富的布農族文化，此次活動計畫是由「財團法人天主教耶穌會台北新事社會服務中心南投原住民工作站」與卡度部落(中正社區)共同合作辦理，透過參與文化局社造計畫，推動中正村的布農族音樂傳承工作。今年所進行的「古調」查訪、採錄、文藝團籌組與表演實務培育工作，讓藝文經營的部落人才逐年獲得成長，並擴大推展範圍，擾動卡度部落居民投入社區公共事務，帶動中正村的布農音樂文化的傳承，共同推動社區藝文工作。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;部落音樂文化傳承方面，布農族南投縣信義鄉布農文化協會傳習活動，每週一固定練習傳統的布農古謠與器樂。相關教育領域，3月31日於臺東縣初來國小這個位於卑南溪上游新武呂溪旁的典型布農族原住民學校，舉辦原住民重點學校新校園運動計畫成果發表暨布農文化體驗活動，藉由學校與社區的合作，將布農族傳統文化融入校園環境改造創新計畫，其中，利用廢棄溫室棚架改造而成的學生通學廊道及部落候車的「布農傳說亭」，也在布農族祭師祝禱下啟用，並請到場來賓和學生協力撥開山棕葉，為「布農傳說亭」的啟用揭開序幕，新武呂溪生態人文發展協會的部落耆老吟唱古調展現對活動的支持，成果發表由融合布農歌謠與非洲鼓和烏克麗麗彈唱的表演，呈顯布農傳統文化創新的美感。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;8月31日正式揭牌運作的「布農族東群部落學校原住民族教育中心」，延續東群部落學校的文化教育工作，擴大教育範圍，配合政府轉型政策，與在地社群合作，建立新的教育模式及資源共享平臺，揭牌開幕式由臺東縣海端鄉孩童與在地社群展現傳統織布文化，並以吉他和鼓演唱傳統歌謠。12月3日花蓮佳心舊部落Istasipal家屋舉辦落成典禮，卓溪鄉布農族工班、研究團隊國立臺東大學南島文化中心及中央研究院歷史語言研究所以及相關政府部門玉山國家公園管理處、花蓮林區管理處與卓溪鄉公所，都各盡其力朝共同推動文化資產保存工作，花蓮縣的佳心舊部落Istasipal於家屋原址、依布農族傳統家屋形制與構法進行修復完成，啟用落成由祭司進行祈福祝禱，並吟唱布農族古謠揭開家屋落成典禮。</p>
    <h4>二、分析與評論</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;整體觀察2018年的布農族音樂活動，分成儀式節慶、文化展演以及跨界演出等面向，目前布農族各部落因宗教形式轉變，原有農業祭儀已中斷，生活形態的轉變，使早年布農族10月至2月的開墾祭、小米播種祭、甘薯祭等農業節慶改為聯合歲時祭儀與運動會，其中農事祭典的〈祈禱小米豐收歌〉(Pasibutbut)雖於2010 年6 月18 日正式列入國家重要文化資產，但這項儀式目前在布農族各個社群已經消失，實際生活中祭儀已經不被操作了，音樂脫離原有的文化脈絡，轉換成一種博物館內的展示性、表演情境與音樂比賽的展演個體，繼續延續生命，因此時空轉換的〈祈禱小米豐收歌〉已不看時、地與儀式禁忌，脫離原有脈絡，成為布農人的音樂身份的獨特印記，重新被族人所詮釋。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;史博館的「與祖先對唱：海端鄉布農族Pasibutbut特展」，當代博物館的展示技術，脫離原有玻璃櫥窗的靜態觀視，著重於與民眾的沉浸式互動，於是，Pasibutbut重新被解構，音軌抽離，成為與觀眾互動的媒介與載體，國立史前文化博物館與海端鄉布農族文物館的合作案例，說明2007年起行政院原住民族委員會規劃的「大館帶小館」系列活動，使「大館」的典藏資源為基礎，推動於地方文化館獲得合作上的永續，史博館的「與祖先對唱：海端鄉布農族Pasibutbut特展」也代表部落策展人與中央博館彼此平權的地位，讓部落觀點，以族人的有機語彙重獲展現。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;同樣受信仰轉變而發生質變亦出現於布農人的生命儀禮，每逢7、8月是舉辦「嬰兒祭」的時節，過去孩童不易長大，一歲之後才給予命名，二十世紀的今日，傳統生命儀禮再中斷後由教會重新復甦，它與現代信仰產生更多互動與聯繫，基督宗教傳入布農社會已歷史上重要事件與史實，今日基督信仰不只是宗教中心，教會成為族人文化認同與意議覺醒的教育場所，信仰轉變的一體兩面，布農人的傳統認同也形成奧妙的互動，例如耶誕節慶逐漸取代傳統的新年、耶誕電音趴取代原有的布農古謠。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;縱觀2018年布農族樂舞活動，傳統祭儀活動以「射耳祭」最為重要，以男性氏族為單位的射耳祭(malas-ta-ngia)，祭典活動多半在自家祭場舉行，它具有高度的地域性，今日社會變遷，布農族逐漸失去狩獵傳統，原始的祭場失去，儀式意義獲得轉換，在文化意識抬頭的今日，射耳祭成為各級地方政府的重要節慶活動，或成為各級縣市鎮聯合互動的公眾場域，領域化、氏族化節慶因而產生質變轉型為全鄉或全國布農的慶典活動。觀察全臺布農射耳祭，筆者認為最難能可貴的是臺東初來部落，目前全臺還僅存保有傳統祭場的布農部落，初來原有六個氏族，各有其射耳祭場，後因基督宗教傳入，僅剩胡家(ispalidav)與王家(daksdaisuLan)祭場尚存，目前文化資產局關切南投縣信義鄉布農族人的發展與活動，筆者認為初來部落射耳儀式未來亦是一項重要的文化資產，值得學界進行學術性調查、研究及撰述。</p>
    <h3>參、噶瑪蘭族</h3>
    <h4>一、2018年音樂活動綜覽</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;噶瑪蘭族主要分佈於宜蘭、羅東、蘇澳一帶，以及花蓮市、東海岸之豐濱鄉、與臺東縣長濱鄉等地，以新社、立德、大峰峰、樟原、佳里宛等部落人口較為集中，文化保存最完整；原居於蘭陽平原的噶瑪蘭族，因漢人爭地逐漸向南遷徙，落腳於花蓮、臺東，與阿美族等族群比臨。噶瑪蘭族過去以蘭陽溪為界，以北的稱為「西勢番」、以南的稱為「東勢番」，重要聚落有打馬煙社、抵美簡社、奇立丹社、抵美福社、流流社、武暖社、歪仔歪社、新仔羅罕社、利澤簡社、加禮宛社、奇武荖社等。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;噶瑪蘭族人的傳統祭典儀式計有每年農曆除夕前三天，全家人為感謝祖先照顧保佑的歲末祭祖Palilin，相傳祖先的靈魂在此時探望子孫，舉行Palilin時，全家族人聚集在廚房的爐灶，成員輪流敬獻供品，並祝禱祖先享用後能祈求子孫平安。噶瑪蘭與農漁業有關的祭典另有入倉祭與海祭，「祭海」是噶瑪蘭人的傳統活動，每年初春到盛夏，花東沿海的噶瑪蘭族會選擇一到數日，在靠近部落的海灘上舉行Laligi，以祭拜祖靈及掌管海洋的神靈，不同地區舉辦海祭時間與名稱有所不同，花蓮新社部落以Spaw do Lazin稱之，豐濱鄉以南的立德村落、臺東大峰峰、樟原部落受阿美族影響稱海祭為Laligi，但近年來豐濱鄉以南部落逐漸改回噶瑪蘭稱呼Spaw do Lazin，除此之外，舉行海祭時間也略有差異，新社部落約在三、四月期間，大峰峰部落則在七月，立德部落及樟原部落約於八月舉行。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;噶瑪蘭族的海祭是男性祭典，女性受到禁制不能參加，祭典祈求魚季人員能夠豐收平安，其次，藉由海祭表達對傳統祖居地的思念，早期噶瑪蘭族原本居住在宜蘭，後來遷徙至花蓮新社部落，海祭也提醒著噶瑪蘭人對過往居地的遙念，因此三四月間花蓮豐濱新社部落舉辦海祭的場域有兩處：祖先從宜蘭來到花蓮上岸處祭拜，接下來一行人再到出海捕魚的港口，向海上的神靈祈求；早期女性是不得觀看的，目前女性能在遠處但仍然不可進入祭場。噶瑪蘭海祭獻祭品以豬肉心、肝等獻給祖先、海神，海灘鋪上香蕉葉，擺放祭祀供品，噶瑪蘭男性端起祭酒，由主祭帶領族人先念祭詞，把酒倒地先敬海神，拿起獻祭的肉串，取下部分肉塊丟向大海，表達對海神的敬獻。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統的治病儀式Kisaiiz，也是女性祭司成巫儀式的必經過程，儀式前metiyu需要齋戒，直到下次新月出現才停止齋戒，在噶瑪蘭人傳統的治病儀式僅限於女性，女祭司到病人家中歌舞至清晨，爬上屋頂、呼喚神明下來治病。噶瑪蘭將Kisaiiz分成內演與外演兩種形式，外演是對外族演出的表演形式，擔心神靈真正被喚下來，於是族人更改喚神儀式順序；2018年4月蘭陽博物館以「家」為主題，邀請花蓮豐濱鄉新社的族人演出Kisaiiz，希望藉蘭陽博物館舉辦一場冬季音樂會「冬陽原音祭」，能夠與宜蘭鄉親展開密切的交流，花蓮族人用傳唱歌謠的方式演出，表達先人對宜蘭居地的懷念。在演唱之前，部落領袖以嚴肅的心情敬酒祝禱，請求祖靈的諒解，祖先遷徙過程的無奈與辛酸，展現了噶瑪蘭人對家園的懷念，這段回家的過程，是噶瑪蘭人難以忘懷的共同記憶。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統的豐年祭則在七月舉行，大峰峰部落豐年祭一處在頭目家宅前，一處則在部落廣場舉行，8月1日至3日噶瑪蘭族立德部落豐年祭則在立德部落廣場盛大舉行，8月10日至12日噶瑪蘭族新社部落豐年祭則於新社部落廣場舉辦。除了部落各自舉行的歲時儀式之外，2018花蓮縣原住民聯合豐年節則於7月20至22日隆重登場，花蓮縣長傅崐萁在原住民行政處處長陳建村的陪同下出席，從原住民勇士手中收下信物檳榔與米酒，宣布一年一度的豐年節揭開序幕，花蓮縣原住民聯合豐年節，20日起一連三天將於美崙田徑場正式展開，花蓮有美食、溯溪、賞鯨等傳統藝術文化，期盼「搖擺那魯灣」能繼2016年的大會舞曲〈我是牧童〉、2017年「原住民很忙」之後，接續再創原住民族語歌曲的風潮。原住民族聯合豐年節除有勇士報訊息出場外，三天主題夜的百人主題舞，第一天篤動恩、第二天瑪嘎給伊定、第三天蘇漾巴萊，並有花蓮縣十六隊優質原住民樂舞團隊以及獲得全國高中原住民舞蹈比賽冠軍的學校進行展演，歷年大會舞組曲以三十分鐘「千人共舞」展現，今年最佳年度大會舞「搖擺那魯灣」的詞曲，是由花蓮縣金曲獎得主吳昊恩鼎力協助編曲及錄音製作，花囍臨門爵士樂團團長陳瑋辰則鼎力推薦入選，他嘗試創作原住民傳統結合現代的舞蹈，大會舞「搖擺那魯灣」以樂舞文化詮釋花蓮縣六大原住民族群特色，包含阿美族、噶瑪蘭族、撒奇萊雅、賽德克族、太魯閣族及布農族的樂舞特點，同時也傳達原住民族與大自然和諧共生的理念。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;重大事蹟紀念方面，2018年適逢噶瑪蘭族加禮宛達固部灣戰役140週年紀念，噶瑪蘭族人舉辦宜蘭文化巡禮活動，全族人重踏蘭陽土地，一路上從花蓮新城出發，第一站在南澳鄉羅大春侵略開路紀念碑，隨後拜訪流流社族人，最後來到冬山河口，進行祭拜儀式，告訴祖先他們又重回到噶瑪蘭族故鄉。140年前發生的「加禮宛戰役」與「達固部灣戰役」，迫使噶瑪蘭族與撒奇萊雅族，逃離家園躲避到阿美族群裡求生存，兩族於2002年與2007年相繼正名後諦為盟約，特別在「穿越烽火，離散重生」140週年特展當中接續盟友關係、以鞏固友情。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;跨界部份則是2018年10月台北國際攝影節，以「拓展」為主題，展出噶瑪蘭族潘朝成以及苗栗泰安鄉泰雅族人劉仁祥作品，象徵著臺灣攝影向下扎根與向外拓展。一張張作品紀錄下1990年代初期，噶瑪蘭族人落腳花東沿海，建立起部落生活樣貌、維持文化祭典、傳承樂舞，以及爭取正名運動的歷史影像，這次台北國際攝影節中首度公開潘朝成30餘年的攝影作品，以影像檔案資料庫方式，堆疊鋪陳出噶瑪蘭族生活樣態，曾歷經一段被外界形容是「被消失與漢化」的過程，透過影像真實呈現、重掘噶瑪蘭。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化傳承方面，花蓮縣豐濱鄉古立斯文化發展協會立德部落傳習活動，以及噶瑪蘭族新社國小族語與文化傳習，每週利用週一至週五或者假日時間，傳承族語、香蕉織布以及傳統樂舞文化。2018年10月Good TV少年體驗節目，由臺北濱江國小前往豐濱部落，與花蓮新社國小小朋友一同學習噶瑪蘭族文化、歌舞智慧，體驗傳承於山海間。</p>

    <img class="contentImg" src="./../../../assets/ob8/12.jpg" alt>
    <p style="text-align:center">臺東噶瑪蘭族祭典由族長始祭(何蕙君攝影)</p>
    <img class="contentImg" src="./../../../assets/ob8/13.jpg" alt>
    <p style="text-align:center">臺東噶瑪蘭族青少年吟唱祭歌(何蕙君攝影)</p>
    <h4>二、分析與評論</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;約末1840年代，宜蘭噶瑪蘭大社「加禮宛社」的噶瑪蘭人，受漢人侵入、領地流失，開始乘筏南下至花蓮、臺東一帶，今日新城鄉的六個社稱「加禮宛」、「竹仔林」、「武暖」、「瑤歌」、「七結仔」、「談仔秉」，過去以大社「加禮宛」統稱，為奇萊平原上的強勢族群，加禮宛社事件戰敗後的噶瑪蘭族，開始深入阿美族區域，從宜蘭流散至花蓮與臺東，自磯崎起至新社、豐濱、立德、石梯、港口、靜埔、大峰峰、樟原、石雨傘、美山、白守蓮等聚落，錯落交織於阿美族部落間。噶瑪蘭的文化復振，從過去花蓮新社族長尋訪偕姓族親開始，引發學術界對噶瑪蘭族的關注，家族尋根經歷逐漸演變噶瑪蘭全族的返鄉尋根，花蓮新社噶瑪蘭族在家鄉歸返歷程創造族群的集體認同，將傳統文化包括香蕉絲織布、語言復振、palilin年終祭祖儀式、kisaiiz傳統治病儀式等重新詮釋後，成為噶瑪蘭族對外標示族群身份的認同媒介，於2002年正式成為臺灣原住民第十一族，原有單純族親的返鄉尋根，最後成為族群的正名與認同再現。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;縱觀2018年噶瑪蘭族整體活動，儀式樂舞、文化展演、學校與部落傳承三方面為活動主軸，從儀式樂舞觀察，噶瑪蘭族由宜蘭往南經花蓮到臺東，越往南行部落，儀式樂舞展演，不論從頭飾、腳套、舞步受阿美族文化影響很深，例如語彙借用或混用、生活習慣、仿效歌謠或舞步等，從外顯行為看來，噶瑪蘭人因為生活環境受到鄰近阿美族、撒奇萊雅族等影響，文化表現上噶瑪蘭族群和鄰近族群在生活與文化相互滋養下，繼續發展至今。其次，文化展演方面，2018年「加禮宛戰役」與「達固部灣戰役」140年、蘭陽博物館以「家」為主題的歸家議題、攝影「拓展」活動，再次凸顯與復刻噶瑪蘭族群的離散(diaspora)與歸返(return)主題，時至今日，「戰役事件」、「返鄉尋根」、「家鄉歸返」，依舊是噶瑪蘭族的敘事議題與文化印記，而宜蘭地區等社的噶瑪蘭今日仍歸於漢人身分，時代久遠無法舉證的噶瑪蘭文化元素，造成原漢認同兩難局面，原住民族身分認證議題未來亦值得公部門深切思考。</p>
    <h3>肆、賽德克族</h3>
    <h4>一、2018年音樂活動綜覽</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;賽德克族主要分布在南投縣仁愛鄉，以濁水溪上游為腹地，部落規模以七個村聯繫約末十二部落，南起中原部落北至靜觀部落。語言的差異，使賽德克族分為三種語系，以濁水溪及其支流建立群落：太魯閣(Truku)群賽德克族人以濁水溪Truku地帶為部落聚點，因族人規模的擴充原有獵場領地不足，部份族人穿越奇萊北峰遷徙花蓮縣境，形成東賽德克族，2004年正式成為原住民第十二族「太魯閣族」，居於花蓮縣秀林鄉、萬榮鄉與吉安鄉一帶。都達社(Toda)的賽德克族人，日人稱「道澤」或「韜侘」群，清代舊志稱「斗截」，居住地位於德克搭雅群(Tgdaya)東北方，太魯閣群(Truku)西南方，為於濁水溪最大的河谷山臺地上，部份族人遷徙至今花蓮縣境，形成東都達群的賽德克族人，即現今的萬榮鄉立山村山里部落，而留在原居住地的族人在濁水溪畔形成部落。德克搭雅群(Tgdaya)的賽德克族人居住地位於都達群的賽德克族人之西南方霧社附近，主要居住於眉溪、濁水溪上游及馬赫坡溪等河谷臺地；德克塔雅群(Tgdaya)在1930年霧社事件前是賽德克族勢力最大的族群，事件翌年後參與抗日之部落未戰亡族人，被強制遷移，居於北港溪中游河岸臺地，日人稱之為「川中島社」，現為仁愛鄉互助村清流社區，目前賽德克族，特別是南投境內，以清流部落為主要文化的傳承地。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;賽德克族重要的傳統祭儀有：播種祭、收穫祭、祈雨祭、狩獵祭、捕魚祭及獵首祭、年祭等，有些祭典如獵首祭在日治時期已無舉行，每一項祭儀的舉辦意意在於族群成員能得以綿延、發展，各祭祀團體各自獨立各司其職，祭祀團體的主祭司多半受族人的敬重。賽德克族的主要作物為小米與黍米，因此播種祭與收穫祭同屬賽德克族農獵時期的重大祭典，目前因居住地點不同，賽德克族不同語群族人都於各自舉行區域內的祭祀活動。例如2018年8月8日賽德克族收穫祭(Mehu)與泰雅族的祖靈祭(Symus)一同舉辦，於桃園市中壢區原住民族集會所天幕廣場，過往在山林間所舉行的節慶，因工商業社會生活形態轉換，離散於城市生活的賽德克人，則以折衷方式、權衡生活所展現的另一種儀式節慶，廣場活動，吸引族人與群眾集聚。過去賽德克族收穫祭(Mehu)約於每年的9月至10月間舉行，其活動規模與播種祭相同，要遵守的族規也與播種祭雷同，即由部落意見領袖協同長老數人同赴主祭司的家中諮商有關收穫事宜，決定祭祀活動的時日；舉行祭祀活動的前一天也要全面實施禁，整個區域將進入寂靜狀態，若遇有部落族人不幸身亡就得另擇時日舉行等。2018年於中壢區舉辦的「賽德克文化祭」活動，邀請南投眉溪耆老擔任主祭，以小米穗、水果等為祭品，主祭以傳統族語並透過翻譯，向在場觀眾詮釋收穫祭意義後，隨即以傳統樂舞展現祭典歡愉。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;花蓮縣卓溪鄉立山村山里部落，是花蓮的都達(Toda)聚落，曾組織「賽德克族文史傳承協會」發掘過往的文史資料與口述傳承，由於法定劃分與認同的游移、中介，使他們一年參加南投德克搭雅群(Tgdaya)部落慶典，另一年都達社(Toda)部落，翌年則參與太魯閣群(Truku)部落祭，形成十分獨特的族群現象。2018年9月花蓮山里部落賽德克族豐收祭，儀式以點火起始，以薪火相傳，象徵萬事萬物重新開始，由儀式小穀倉的開啟、小米穗的播種、除草等，代表追隨祖先的智慧、世代傳承；不論播種祭或者豐收祭，或者部落間的紛爭，族人在祭典中以Mdahur來解決，此亦是部落中文化的核心凝聚所在。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;近年來，隨著工商業社會與資本主義的影響和浪潮，臺灣山林鄉村社會經濟逐漸改變，都市原住民族群人口日益增長，依2018年原住民委員會調查，1960年代都市原住民人口僅達3%，到了2018年都市原住民族群已達總人口數的46.9%，聚地以桃園市、新北市、臺中市、高雄市四大城市為主，居地改變影響族群的核心凝聚，連帶使語言、生活、祭典、樂舞與文化傳承產生危機。有鑑於此，各地方縣市政府於十月份起，於各鄉鎮區域舉辦「原住民族聯合歲時祭儀」，例如鶯歌、中和、三芝、淡水、三重、鳳林、瑞芳、土城等地，以該地人口數最多的族群儀式為主，如淡水一帶聯合祭以阿美族為主，布農、泰雅、賽德克族次之。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;賽德克族傳統歲時祭儀中，最為眾人引頸期盼的是南投仁愛鄉於十二月底所舉辦的聯合年祭活動，過去在十二月中後期時節，一連舉行十餘天活動，綜合火占、鳥占等儀式活動後，部落間舉辦村校聯合運動會、獵人隊圍獵會議等，三十日起亦有年祭主題活動，過去文獻紀錄，除傳統家屋、穀倉等部落建築搭建外，族人以部落山間的天然材料搭起彩虹橋，依照傳說習俗，渡過彩虹橋便能與祖靈相會，確保獵場能盈滿豐沛的獵物；其次在最後的播種祭儀中，部落吟唱傳統古謠，並進行歌舞，過往，大學的原民專班舞團都會前來參與南投地區賽德克的年祭，以歌舞回饋，感謝耆老們對樂舞的協助。然而，十分可惜的是，2018年適逢縣市長選舉，地方政府取消了年祭的舉辦，因此，賽德克族於2018年並無年祭活動。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;西方宗教的進入，也使得傳統信仰產生質變與新的意義，例如在都達部落的基督教長老教會，於10月14日南投仁愛鄉舉辦「都達教會感恩節」，即將傳統收穫祭意義轉換成西式宗教的感恩祭，這一天，賽德克人穿著族服凝聚在一起，將一年當中最好的收穫獻給上帝，聖壇前只見許多精美蔬果與醃豬肉敬獻，賽德克人將傳統文化與基督宗教信仰結合，傳統宗教信仰意涵融入聖經，並以聖歌和傳統歌謠演唱，展現傳承的力量。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;重要節慶方面另有劃時代紀念，2008年4月23日賽德克族正式成為法定原住民第十四族，2018年正值賽德克族正名十週年，為了慶祝十週年慶，賽德克族擴大舉辦規模，聯合各級縣市舉行「2018年賽德克族(SEDIQ/SEEDIQ/SEEJIQ)全國第二屆賽德克族傳統技藝競賽、聖(詩)歌禮讚展演暨德克族正名十周年慶活動」，於7月28日在仁愛國中隆重開幕，賽德克人主要分布在南投縣與花蓮縣，為了這場盛事，兩縣聯合舉行，慶典由原民會副主委伊萬納威、仁愛鄉長江子信、議員廖文賢、花蓮縣議員蘇忠亮，仁愛鄉代表會主席吳文忠等以別開生面的傳統射箭點燃聖火，拉開活動序幕，總體來說，活動內容包括聖歌禮讚演唱、傳統技藝競賽、傳統射箭比賽，其中聖歌禮讚演唱則在仁愛國中進行，同時為促進各部落原住民聯誼，來自花蓮縣卓溪鄉、萬榮鄉、南投縣仁愛鄉等地的20個原住民隊伍前來參加，以歌會友，除了賽德克族之外，布農族、泰雅族等族也一同共襄盛舉，慶祝劃時代的一天。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國際交流領域分成國際與兩岸交流，來自仁愛鄉中原部落的耆老Sabu Nawi，操作著百年織布機，將賽德克族傳統編織技藝帶到臺北都會區，與日本織布與服飾文化進行交流，促成這次國際文化是旅居於日本的賽德克族人錢慈雯，因為想念家鄉族人熟稔操作織布機，特別把在日本募捐的浴衣帶回臺灣，並與在南投仁愛鄉的孩子於8月在臺北舉辦臺日聯誼「2018中日圓夢祭」活動，現場除了展示日本百件和服、賽德克織品，並以傳統樂舞進行交流。其次，族人自發性的交流活動另有8月10至16日，為期近一週時間，由賽德克清流部落赴大陸福州市馬尾區琅岐經濟區海峽青年交流營地，參加「第六屆海峽青年節」，活動以「中國夢‧中華情」為主旋律，以「新時代‧新青年‧新發展」為主題，突出體現海峽特色、青年特點和時代特徵，搭建一個兩岸青年交流交融、體驗互動、文化分享的魅力平臺。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統樂舞文化方面，「賽德克族文化藝術團」在2012年申請登錄南投縣無形文化資產「祭典舞蹈歌“Uyas kmeki”」獲得通過，在南投賽德克族地區，傳統的歌唱藝術僅殘存於少數老者的歌唱中，尤其祭典舞蹈歌“Uyas kmeki”的複音歌唱，由位於南豐村的南山溪部落中，碩果僅存的耆老Obin Nawi 帶領著年輕的世代定期進行練習，能見世代傳承機制的運作、而且曲目保存相對完整，使得賽德克族歌舞的傳承出現一絲曙光。2012年「賽德克族文化藝術團」向南投縣政府文化局提出申請，將該團所傳習的賽德克族傳統祭典舞蹈歌“Uyas kmeki”登錄為南投縣之無形文化資產，傳承賽德克族Uyas kmeki，在學術上稱為「疊瓦式」複音，因此，公部門的賽德克樂舞展演則以「賽德克族文化藝術團」為主，例如2月份「2018世代之聲－臺灣族群音樂紀實系列」於臺灣音樂館舉行的臺音講堂「賽德克巴萊，大家一起來跳舞吧！」音樂會示範講座，3月9日的「賽德克巴萊－大家一起來跳舞吧！2018世代之聲－臺灣族群音樂紀實系列」，以及10月26日至27日於宜蘭傳藝中心、臺灣戲曲中心「東西聲紋．跨域交織－塞爾維亞與賽德克族複音歌樂會演」，以南山溪部落的賽德克複音與巴爾幹地區的塞爾維亞複音，進行音樂文化比擬、交流與演繹。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;藝術跨界領域，2018年桃園電影節由桃園市文化局主辦，於8月17日至8月26日舉行，活動的焦點影人以魏德聖、陳翠梅作品為討論，魏德聖導演電影除了眾所熟知的《海角七號》、《賽德克‧巴萊》之外，早期作品《七月天》以及短片作品亦在電影節播放，魏德聖導演親自出席現場與民眾討論《賽德克‧巴萊》。2018年10月27日適逢霧社事件88週年，賽德克族等人於南投縣仁愛鄉228紀念公園舉行追思活動。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了藝術跨界外，近年來舞團的組構也呈顯多元族群融構情形，例如由布農族與賽德克族所組織的伊斯昂藝術團5月赴國內外進行樂舞比賽，其次，高雄地區的原住民祖韻文化樂舞團亦呈現布農、阿美、泰雅族、賽德克等多元族群與樂舞混合情形，5月祖韻文化樂舞團受故宮南院邀請，演出「Ho-hai-yan族群禮讚－台灣原住民族歌舞饗宴」，以震動人心的打擊節奏，展現山林宏亮氣度。8月期間於國道南投服務區則演出布農、賽德克原民樂舞展演。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1994年臺灣文建會主委申學庸提出「社區總體營造概念」，以社區文化凝聚社區意識，接後的族群自覺以及青年返鄉潮，都帶動社區生命共同體與原住民議題的覺醒。在此，向下翻轉的文化扎根活動計有：2018年賽德克族群流部落傳統文化傳習由清流部落瑪姮原宿生活文化廣場，每週六日的常態練習開啟，該團體是賽德克族人瑪姮巴丸從2014年起成立古謠班，並且成立一個藝術團，教導部落的孩子族語、歌曲與織布，並且堅持不接商演，只接受文化交流，目的是希望部落孩子還是要專注於課業，因此他們很少外出表演，多半由外來團體來前來部落觀賞演出，由於團務增加，瑪姮巴丸的藝術團後期有團媽、部落成員的加入，照顧孩子與傳習樂舞，其藝術團也曾受師大的洪秀錦老師指導，展演出賽德克的歌舞與故事，於是常見瑪姮原宿生活文化廣場兩天一夜的文化體驗營，在營期間有部落歷史解說、生態觀光發展、樂舞學習、獵人便當製作、傳統服飾體驗、織布體驗、搗麻糬體驗等，試圖融入在地地景，感受賽德克族的整體文化氛圍。2018年年初瑪姮巴丸任教於互助國小，擔任族語老師，每週一天在學校教授族語與文化，除此之外，瑪姮巴丸亦將重心放在瑪姮原宿生活文化廣場，並開設烏克麗麗班、作文班、攝影班，讓孩子能學才藝，族語與音樂傳習也開班讓部落婦女一同學習，並請部落耆老來教學，讓賽德克動聽的疊瓦式複音持續傳唱。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;南投縣仁愛鄉中原部落的「賽德克巴蘭社青年舞團」，是一群青少年穿著傳統服飾，用美妙歌聲搭配舞蹈，傳唱著屬於賽德克族的語言、文化與信仰，領團與教導的張大偉老師原本是職業軍人，37歲那年卸下軍職回到部落，回到部落的他，發現部落的信仰文化逐漸改變，教堂裡只剩下五、六十歲以上的長者，看不見年輕孩子的身影。神父對他說：「把你的兄弟姊妹帶回來吧！」，讓他心裡感慨萬千，於是2010年張大偉成立賽德克巴蘭社青年舞團，透過舉辦「文化學習營」，陪伴部落孩子學母語，藉著歌唱、舞蹈及手工藝等方式，學習傳承即將瀕臨失傳的賽德克族文化，也讓部落的耆老與孩童有機會相互為伴；樂團團練曲目除了疊瓦式複音外，伴奏樂器開始融入異文化產物，如非洲鼓、大洋洲與太平洋竹樂。</p>

    <img class="contentImg" src="./../../../assets/ob8/14.jpg" alt>
    <p style="text-align:center">賽德克巴蘭社青年舞團團長張大偉與團員每週練習情形(魏心怡攝影)</p>
    <img class="contentImg" src="./../../../assets/ob8/15.jpg" alt>
    <p style="text-align:center">賽德克裂痕鼓(織布機鼓)(魏心怡攝影)</p>
    <h4>二、分析與評論</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;綜觀2018年賽德克族的音樂活動與文化傳承，中央相關文化部會與各地政府的支持，賽德克傳統祭典舞蹈歌“Uyas kmeki”的疊瓦式複音、口簧琴等傳統藝術、文化得以永續的重要關鍵。2018年因學術研究者的努力，除了使賽德克族群的音樂主軸獲得能見之外，與國際音樂團體的對話和串連，學界亦扮演重要的推手與文化橋接角色。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;於部落本身，文化的論述主導翻轉與在地鏈結，族人因族群自覺興起的返鄉潮，組織各式文化展演團體、族群體驗課程，社群間不同世代的對話與學習，族人自身的文化定位與省思是藝術發展的核心。各級學校、教會、地方政府，從小學到職業團體的展演、比賽、戲劇演出，大到地方政府的節慶、藝術節等，深具推波助瀾、影響其發展的決定性關鍵，例如2012年電影《賽德克巴萊》的上映以及2018年電影展的重播與再論述，使賽德克再次獲得世人矚目。然而筆者觀察，近年來，賽德克樂舞展演，不論是比賽、戲劇演出，外來文化要融入部落活動狀況隨處可見，例如大溪地樂器、非洲鼓樂、洋洲竹樂等，雖顯熱鬧歡愉，卻慢慢改變賽德克原有的樂舞核心及族群的辨識表徵，全球化浪潮下，賽德克樂舞今日與未來發展，值得再研討與觀察。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;宗教形態的轉變，西式信仰進入，賽德克原有傳統祭儀的中斷，不免讓人擔憂：賽德克的下一世代，未來是否還能深描祖先們的祭典樣貌、沉浸於儀式歌舞、理解傳統文化的智慧？不僅如此，這一年因政治元素的介入，原有中斷八十年後於2010年眉溪部落恢復的「年祭與播種祭儀式」，不幸的是，因選舉關係，2018年賽德克年祭暫停舉行，反思儀式的進行與中斷、樂舞文化的永續與停滯，若僅仰賴中央政府，類似情形未來應層出不窮，筆者觀察，應從部落的族群自覺、信仰與文化核心著手，才能使傳統價值獲得永續凝聚。</p>
  </div>
</template>