<template>
  <div>
    <div class="title">
      <h2>詩歌樂舞交融之美：2018年度排灣族、魯凱族、卡那卡那富族、拉阿魯哇族、平埔族音樂活動觀察與評介</h2>
      <span>周明傑</span>
    </div>
    <hr>
    <p class="firstRow"></p>
    <h3>前言</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年，位處臺灣島南部的原住民族群，以及所有的平埔族群，他們依循時序，他們依照各自的環境條件與生活習慣，在臺灣各個角落，辛勤工作，努力不懈。秋收時節，族人擁著滿滿的收穫，臉上綻放歡愉的笑容，在收穫祭歡樂的場合盡情地唱跳，乞求祖靈賜給他們好運，讓未來的一年風調雨順，農作物欣欣向榮，人民安居樂業，生活富足。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;而音樂，它總是默默的在族人身旁，有時大方地揮灑漂亮身影，有時僅僅在旁協助，它是族人生活的精神食糧，更是族人排解憂愁的萬靈丹。音樂摸不到，也見不著，但是卻伴隨著族人的生活，在族人閒暇之時，與族人共同歡樂，在族人祭祖之時，協助巫師唸唱祭詞，而在族人執行重要儀式的時候，展現它輔助儀式主導流程的各式功能。所以此時，音樂已不僅僅是我們當前熟知的舞臺表演，它幾乎存在人類所有的生活項目當中。這種把音樂作為人類活動的普遍現象的觀念，從民族音樂學者Alan P. Merriam的論述當中清楚的呈現：<span style="font-family:'標楷體'">「民族音樂學不只是研究非歐洲的音樂，而是『文化中的音樂研究』。換句話說，我認為音樂不僅僅可以從音樂家和人類學家的觀點來研究，而且也可以從社會學家的觀點來研究。更進一步講，目前從文化人類學的領域來看，我們的基本動機是把音樂作為人類活動的ㄧ個普遍現象來進行研究。」</span>
      <sup>1</sup>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「詩、歌、樂、舞的交融」，是2018年的年鑑特色。講到「詩」，直接連結到的就是古謠，古謠當中的歌詞，都是原住民的古典詩，詩詞意涵艱澀複雜，但是意境高雅不凡、清新脫俗，詩詞韻律清楚明快且錯落有致，因此，只要是原住民的古謠，族人在祭詞、歌唱、唸謠、詩歌表演、古詩朗讀當中所表達的歌詞，都是原住民的古典詩。而講到「歌」，直接連結的是歌樂，也可以說是旋律清楚的詩詞。眾人皆知，臺灣原住民傳統生活並沒有使用文字，是以口傳的方式傳遞訊息，因此，歌樂在生活中就擔負了很多的任務，例如自我感嘆、與人交心、交談、紀錄、歷史故事、生活禮儀、婚禮商議、族與族間的協商、家與家之間的爭議等等，傳統生活當中，以上這些事都要借助「唱歌」這件事來完成，所以這個時候，歌樂已經不是我們現在所說的唱歌這麼單純，他已經包含了生活所有的項目，與生活非常緊密。至於說到「樂」，範圍就更廣了，他已經包含了歌樂以外的事物，比如說器樂，有的器樂與歌相伴，有的器樂單獨呈現，也有的器樂屬於眾人合奏，呈現出如管絃樂般的恢弘音效，所以音樂的呈現比我們想像中的更廣，或者可以說，舉凡生活當中，我們所聽到的悅耳的聲音，都可以是樂。最後說到「舞」，舞的展現在原住民文化當中通常與歌相伴，歌舞不分家，從圍舞、歡樂舞，到勇士舞、祭儀之舞，每一種舞蹈都伴隨著詩歌，伴隨著男子的呼喊與低吟。有歌就有舞，有舞就有歌，只要有眾人，就有歌舞。筆者之所以強調這4個元素的組合，就是因為今年的年鑑紀錄，很多的音樂場合，都不是單獨的吟詩，也非單獨的舞蹈，而是詩歌樂舞綜合的展現，我們甚至是在很多的祭儀場合，也看到族人既歌且舞，口中吟唱一句句的古詩，誠摯地對著祖靈述說族人的願望，希望來年豐收平安等願望。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年的臺灣音樂年鑑計畫，本組觀察研究的區域為南部四個原住民族群以及全臺灣的平埔族，四個族群分別為排灣族、魯凱族、拉阿魯哇族與卡那卡那富族，平埔族則為西拉雅族、馬卡道族、巴宰族、大武壠等族群，平埔族更細的分支總共有十幾個族群，在此我們僅就蒐集到的族群來撰寫。必須要在此強調的，是音樂的取樣與選擇上，本組是以「族群傳統音樂」、「原本就存在的音樂」，或是「與族人相伴已久」的音樂內涵或音樂事件為觀察紀錄對象，有關近代音樂或是族群流行音樂部分，則不在本組蒐集範圍之內。若從這個蒐集的角度上看來，近八個以上的族群傳統音樂活動，幾乎就是八個族群完整的文化呈現，我們發現，音樂總是在各式活動中出現，它有時候是以歌樂的姿態出現，有時是以器樂的方式出現，有時候也寄託在不同的文化活動當中。這不免引發了我們一個疑問，即：「音樂在文化生活中到底以怎麼樣的姿態出現？」或是：「我們可以把音樂視為一種文化事實嗎？」Alan P. Merriam在《The Anthropology of Music》一書中提到：<span style="font-family:'標楷體'">「在聲音的產生和組織當中，可以區分四種主要的行為；第一種是肢體的行為(physical behavior)，第二種是關於聲音方面口語的行為(verbal behavior)，第三種是社會行為(social behavior)，這其中包含了製造音樂的行為和聆聽、回應這些音樂的行為，第四種是可以使音樂家產生適當聲韻的學習行為(learning behavior)。」</span>
      <sup>2</sup>Alan P. Merriam要強調的是，不管是個人、是族群，他們把音樂視為文化事實的概念(觀念)，構成了他們的音樂聲響、儀態以及價值觀。然而概念(觀念)本身並不能產生音樂，它們需要轉化成各個不同的，文化上為人可接受的音樂聲響行為。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本小組的音樂調查對象除了是我們「可聽見的」音樂，也包含了對於音樂的所有學術活動、音樂評論、音樂傳習、音樂政策等等，因此內容區分了六個類型，此六個類型為展演活動、推廣教育、傳習活動、國際與兩岸交流、研究與出版、文化政策六項。展演活動強調的是部落或是村落的團體表演，有些是部落活動，有些是官方辦的活動，也有一些是族人到都會區或某個特定場所所做的各式表演；推廣教育強調的是推廣活動，藉由一個音樂活動或是學習的活動，讓某族群的文化內容被更多人認識，進而能教導外地人，認識自身的音樂文化；傳習活動強調的是對於下一代子民，或是對於學習者的指導，藉由活動的運作當中，學習者因為長輩的運作或指導，從中學習到精緻的文化藝術，有的學習者在傳習活動當中，不經意的學習到文化的各個項目，例如祭典活動，而有的學習者則是在原本就排定好的學習計畫中，學習到各種文化藝術，例如研習活動。第四個國際與兩岸交流類，強調的是族群音樂文化，與不同國家的交流，它可能是表演，可能是某個學術活動，也可能是數個國家文化團體在一個大型活動裡面所辦的藝術活動；研究與出版強調的則是研究或學術活動，以及書籍或有聲書的出版，學術活動包含研討會、音樂會議、論文發表等等，出版部分則包含了書籍、論文、有聲書等的出版。最後的文化政策這一項，觀察的是政府單位，有關於音樂、文化、藝術等的法令、政策，重大計劃案、宣傳事項。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;若從紀錄的「量」來觀察，筆者將2018年的紀錄作成統計，活動類型做為統計表的橫軸(展演活動、推廣教育、傳習活動、國際與兩岸交流、研究與出版、文化政策)，各族群名稱為縱軸(排灣族、魯凱族、拉阿魯哇族、卡那卡那富族、馬卡道族、西拉雅族、大武壠族、巴宰族)製作成統計表如下：</p>

    <span>表1：各族音樂活動分類統計表</span>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <tr>
        <td class="tableCenter">項目/族群</td>
        <td class="tableCenter">展演活動</td>
        <td class="tableCenter">推廣教育</td>
        <td class="tableCenter">傳習活動</td>
        <td class="tableCenter">國際與兩岸交流</td>
        <td class="tableCenter">研究與出版</td>
        <td class="tableCenter">文化政策</td>
      </tr>
      <tr>
        <td>排灣族</td>
        <td class="tableCenter">55</td>
        <td class="tableCenter">33</td>
        <td class="tableCenter">178</td>
        <td class="tableCenter">1</td>
        <td class="tableCenter">17</td>
        <td></td>
      </tr>
      <tr>
        <td>魯凱族</td>
        <td class="tableCenter">18</td>
        <td class="tableCenter">16</td>
        <td class="tableCenter">21</td>
        <td class="tableCenter">1</td>
        <td class="tableCenter">3</td>
        <td></td>
      </tr>
      <tr>
        <td>拉阿魯哇族</td>
        <td class="tableCenter">2</td>
        <td class="tableCenter">1</td>
        <td class="tableCenter">1</td>
        <td></td>
        <td></td>
        <td></td>
      </tr>
      <tr>
        <td>卡那卡那富族</td>
        <td></td>
        <td></td>
        <td class="tableCenter">2</td>
        <td></td>
        <td></td>
        <td></td>
      </tr>
      <tr>
        <td>馬卡道族</td>
        <td class="tableCenter">1</td>
        <td class="tableCenter">1</td>
        <td class="tableCenter">3</td>
        <td></td>
        <td></td>
        <td></td>
      </tr>
      <tr>
        <td>西拉雅族</td>
        <td></td>
        <td class="tableCenter">1</td>
        <td class="tableCenter">7</td>
        <td></td>
        <td></td>
        <td></td>
      </tr>
      <tr>
        <td>大武壠族</td>
        <td class="tableCenter">1</td>
        <td class="tableCenter">1</td>
        <td class="tableCenter">1</td>
        <td class="tableCenter">1</td>
        <td></td>
        <td></td>
      </tr>
      <tr>
        <td>巴宰族</td>
        <td></td>
        <td></td>
        <td class="tableCenter">1</td>
        <td></td>
        <td></td>
        <td></td>
      </tr>
    </table>
    <small style="display:block;text-align:right">周明傑製表</small>
<br>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以下，筆者分成三個部分書寫，第一個部分介紹2018年各個族群的音樂現象，第二部分則以音樂類型為探討對象，第三部分則是音樂的特色做深入的解析，希望透過這樣的論述，能夠對臺灣南部原住民族群與平埔族群的音樂發展又更深入的了解。</p>
    <h3>壹、分族探討</h3>
    <h4>一、排灣族</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;排灣族2018年的年鑑紀錄，在紀錄的量上面高居本組調查的所有族群的第一，究其原因，筆者歸納如下：第一，排灣族總人數為臺灣原住民第二，僅次於阿美族，人數多，行政單位多，文化活動自然也就比較熱絡。第二，排灣族居住的區域，絕大部分是位在淺山區，相較於別的族群而言，距離平地非常近，部落住家距離都會區近，族人不必因為參加部落活動影響到工作，因此音樂活動更加蓬勃，族人參與度高，活動自然越辦越熱烈。第三，從多次的觀察得知，排灣族人喜愛傳統文化、喜愛吟唱古謠並熱衷於部落祭典，這個天性我們從族人辦理部落婚禮時，落實傳統的程序、尊古的結婚往來禮儀、嚴格規定在場跳舞人士穿著傳統服飾等方面可以看得出來，這種喜愛自身傳統文化的習慣，似乎也蔓延到下一代年輕人，現在，年輕人皆以參與傳統文化活動為榮，就連正式的典禮以及集會，都會以排灣族傳統歌謠作為美好的結束，令人感到欣喜。第四，屏東縣境內排灣族密集的八個鄉，外加臺東縣境內兩個排灣族鄉鎮，十個鄉地理位置接近，在辦活動時，彼此之間有一種互相觀摩、彼此競爭的心態，這種競爭的關係，刺激各個鄉鎮的行政單位辦理不同特色的文化活動，此時百家爭鳴，文化因此益加蓬勃。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從排灣族辦理傳統音樂活動的區域來觀察，以往的印象，文化音樂活動幾乎都在中北排灣，也就是來義、泰武以北的排灣族行政區(來義鄉、泰武鄉、瑪家鄉、三地門鄉)，然而這幾年的情形有些消長，我們看到了二月份牡丹鄉的「Kapanan部落文化音樂節Maqati山上的孩子」；三月份的「2018文化研究年會總議程－原住民在唱歌：歌唱作為文化研究」、「2018世代之聲－臺灣族群音樂紀實系列－聽見牡丹」、「屏東縣原住民族部落大學－草山傳統祭儀，歌謠，口傳故事班」開幕；五月份的「2018野牡丹花季」、「原住民跨界之夜音樂會」、「南迴來趕市集」、「144週年紀念活動—牡丹社事件」、「驚嘆樂舞－2018臺灣原住民樂舞饗宴教育部終身學習圈驚嘆號成果發表」；六月份的「從神而來的音樂－詩歌傳唱比賽」、「古謠分享」、「kaidi 楓采楓林部落特展」、「大樹下的音樂藝術故事分享會－傳統文化之美排灣族口鼻笛音樂分享會」、麻里巴農產文化節系列活動－「到底! 獅子好芒暨主席盃詩歌傳唱比賽」等等，以上這麼多的排灣族活動，都是以南排灣及東排灣為主體，也就是春日鄉、獅子鄉與牡丹鄉，金峰與達仁等鄉，可見，排灣族區域內的南部及東部，音樂活動日益蓬勃，他們也開始找回傳統，在許多活動當中盡情展現。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;南排灣另一個令人驚喜的事實是勇士舞的復振，以前說到勇士舞，我們的想法總停留在北排灣，但是因為各地籌組青年團體的風潮，排灣族各地也紛紛組織了大小規模不等的青年團體，而這些青年團體的組成，促成了勇士歌舞的出現，今年的調查發現，南部排灣已經有楓林部落、中心崙部落、草埔部落、內獅部落、南世部落、石門部落展現勇士舞的風采，這些部落練習勇士舞只花兩、三年的時間，於是我們在很多活動當中，看到年輕學子手牽手，渾厚有力歌聲唱起，他們跳起了很久沒有在部落出現的排灣族勇士舞。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有關年祭部份，排灣族有兩個較重要的年祭，一個是五年祭，另一個是每年辦理的收穫祭。收穫祭方面，如七月份的「三地門鄉賽嘉村部落收穫祭」、「玉泉社區豐年節」、「金峰鄉富給特部落豐年祭(收穫祭)、「金峰鄉布頓部落豐年祭(收穫祭)」、「三地門鄉三地村部落收穫祭」、「金峰鄉德路那弗那弗克部落豐年祭(收穫祭)」、「臺東市卡拉魯然部落豐年祭(收穫祭)」、「達仁鄉加滿額斯部落豐年祭(收穫祭)」、「口社村部落收穫祭豐年祭(收穫祭)」；八月份收穫祭如「力里部落收穫祭」、「馬兒村部落收穫祭」、「平和部落豐年祭」、「歸崇部落收穫祭」、「大後部落收穫祭」、「歸崇部落收穫祭」、「丹林部落收穫祭」、排灣族「來義部落收穫祭」、排灣族「古華部落收穫祭」、排灣族「馬仕部落豐年祭」等等。收穫祭的辦理，臺東縣以及屏東縣的排灣族部落，已經培養出一種辦理模式，每年七、八月暑假前，主管單位會蒐集各鄉鎮各部落的辦理資訊，也就是將預設的時間和地點整理成總表，公布在行政單位網站，提供廣大民眾檢索閱覽，這種主辦單位預先整理收穫祭資訊的方式，與花東地區的做法類似。有關收穫祭還有一個地方須提及，以往，原住民部落辦理收穫祭我們習以為常，然而這幾年的收穫祭，我們發現到辦理單位已經從原本的原住民區域，延伸到非原住民地區的排灣族人居住區域，比如說大武鄉各部落，太麻里鄉各部落，屏東縣滿州鄉各部落，這些地區原本都屬於平地行政區，然而因為住民仍屬排灣族人，因此每年配合時序開始辦理收穫祭。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另外要提到規模較大的歲時祭儀，是排灣族的五年祭，今年的五年祭活動如十月份的「土坂部落maljeveq五年祭」。原本，屏東縣來義鄉古樓村以及臺東縣達仁鄉的土坂村，這兩個部落是最早復振五年祭儀式的地方，儀式在此已經持續了很長一段時間，因此，這兩個部落的五年祭無論是儀式程序、人員調派、歌舞展現等等都已經達成純熟，祭典也已成為該部落的文化特色。前述這兩個部落以外，我們發現更多的排灣族部落也開始復振五年祭的儀式，如二月份辦理的「望嘉部落maljeveq人神盟約祭」，2019年還有更多部落投入復振行列，如力里部落、文樂部落、七佳部落等等，我們樂見更多的部落努力尋回失落的五年祭儀式，讓文化延續。</p>
    <h4>二、魯凱族</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;相對於排灣族各部落居住領域集中，魯凱族各部落的分布較分散。族群不但散居在中央山脈兩端，行政區也分屬三個縣(屏東縣、臺東縣、高雄縣)，這樣的村落位置對於想要辦理聯合魯凱族活動，或是想要整合族群內共同意識，產生很大的阻礙，於是諸多音樂活動文化活動的舉辦也就困難重重，曾經舉辦的「全國魯凱族文化季」，魯凱族人得翻山越嶺參加此盛典。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;魯凱族區域分成三個部分，即高雄縣茂林鄉區域、屏東縣霧臺鄉區域以及東魯凱區域。茂林鄉的文化活動，仍以多納魯凱族村的活動最為人所知，例如魯凱族多納部落的「高雄市茂林區2018多納黑米祭－勇闖黑米祭」。多納村以外，2018年我們也看到了萬山里的活動，如「oponoho萬山里ta'avalra祖靈勇士祭暨傳統文化競技活動」。至於大南地區，每年例行性的盛會－小米除草祭和秋千祭，今年照常舉辦。四月份於東興部落舉辦的「107年達魯瑪克除草祭」、七月份的「卑南鄉達魯瑪克部落豐年祭(收穫祭)」。東興部落因為青年會與婦女會的組織健全，族人對於各項活動的參與度高，因此每年的活動顯得很熱烈，吸引相當多的族人以及外人前來觀禮。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;還有一個需要特別提及的部分，是全新的魯凱族領域，也就是八八風災後，從隘寮溪兩岸遷居到長治百合園區的族人，這些遷居的部落包括谷川部落(Kudrengere)、佳暮部落(Karamumudisane)、吉露部落(Kinulane)、阿禮部落(Adiri)等(園區也包含少部分的排灣族德文和達來部落)，部落遷移後的園區屬於永久屋，地勢平坦，環境安全。目前，這裡的活動量非常多，像是六月份於長治百合部落勵古百合分校舉辦的魯凱族「第六屆全國魯凱族運動大會」、八月份的魯凱族「魯凱歌謠傳唱成果展」、魯凱族「霧臺鄉阿禮部落豐年祭(收穫祭)」、百合部落吉露活動中心舉辦的魯凱族「霧臺鄉百合部落收穫祭」等等，我們預計將來，這裡的文化活動將日益蓬勃。</p>
    <h4>三、拉阿魯哇族</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;拉阿魯哇族(Hla'alua)在2014年6月26日，經行政院核定為臺灣第十五族原住民，由排剪(paiciana)、美壠(vilanganu)、塔蠟(talicia)、雁爾(hlihlara)4個社組成，主要聚居在高雄市桃源區高中里、桃源里以及那瑪夏區瑪雅里，人口數為395人。拉阿魯哇族最盛大的年祭為聖貝祭，Miatungusu聖貝祭是拉阿魯哇人所有祭祀中最重要的祭典，每年舉行一次，其祭典依序為：mariara'uhla迎神祭儀、miavavutau 開甕、mailiili主祭嚐肉、Pitatamu灌祭、Paruacuru男眾嚐肉、Pialakngahlu眾人喝禮酒、Tumahliasasangaru慰勞祭、Puasipi升起祭火、Makinikuli'I祈求獵物鑽木取火、Papacitaruramu刺豬祭、Makuaku請出貝神、Musurauvu歌舞祭神、paria'ihlicu驅趕惡靈、Muakamuhlu團獵祭等等，今年有兩個部落辦理聖貝祭，一個是桃源區桃源里的四社部落，一個是桃源區高中里的美蘭部落，通常，族人將這兩個部落聖貝祭的舉辦日連在一起，以方便人員與資源的整合。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;拉阿魯哇族除了上述聖貝祭以及尋根活動外，也努力開展不同的音樂文化活動，如參加106學年度全國師生鄉土歌謠比賽，高中里興中國小以聖貝祭的素材上場，得到全國鄉土歌謠比賽特優的成績。</p>
    <h4>四、卡那卡那富族</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;卡那卡那富族(Kanakanavu)，舊稱卡那卡那布，人口約343人，居住地主要在高雄市那瑪夏區，族人傳統語言為卡那卡那富語，目前的通用語則是布農語。卡那卡那富族以往被各統治政府歸類為南鄒族，中華民國行政院於2014年6月26日認定其為臺灣原住民族第十六族。卡那卡那富族最重要的祭典有兩個，一為河祭，另一個是米貢祭。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;河祭是原住民族中少有的祭典形式，非常特殊。二、三百年前，卡那卡那富族的祖先來到那瑪夏(現今楠梓仙溪)，在河的兩側居住，他們發現到楠梓仙溪河流清澈廣闊，且有那都魯薩、那尼薩羅、那次蘭、達卡努瓦及貼布貼爾等支流匯集，河裡面蘊藏了豐富的魚、蝦、蟹以及藻類植物(Kunam)，這些都是卡那卡富族人食物的重要來源，於是為了感謝河神的恩賜，發展出了這個獨特的祭儀。</p>
    <h4>五、平埔族－西拉雅族</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;西拉雅族(Siraya)是指分布在臺灣南部平埔族，其範圍北自臺南縣平原地帶(現今臺南麻豆附近)，南至屏東平原一帶的平地或山麓地帶(今屏東林邊一帶)。本次音樂調查，發現臺南市幾個西拉雅族群，均有長期且規律性辦理祭典的習慣，這些平埔族夜祭儼然已成為臺南市經典的部落文化。以下是本組所紀錄的臺南市西拉雅族各部落祭典。</p>
    <span>(一)祭祀地點：臺南市東山區東河里吉貝耍大公廨</span><br>
    <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 祭祀名稱：「吉貝耍部落阿立母夜祭與孝海祭」</span><br>
    <span>(二)祭祀地點：臺南市七股區大埕里番仔塭阿立祖公廨</span><br>
    <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 祭祀名稱：「蕭壠社番仔塭阿立祖聯合海祖祭民俗文化活動」</span><br>
    <span>(三)祭祀地點：臺南市白河六溪平埔公廨</span><br>
    <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 祭祀名稱：「107年六溪平埔夜祭活動」</span><br>
    <span>(四)祭祀地點：番仔田公廨</span><br>
    <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 祭祀名稱：「臺南官田區番仔田夜祭」</span><br>
    <span>(五)祭祀地點：頭社公廨</span><br>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 祭祀名稱：「臺南市大內區頭社太祖夜祭」</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了例行性的西拉雅族祭典以外，還有臺南市舉辦的文化節，如臺南新化林場的「第七屆臺南市西拉雅文化節」。</p>
    <h4>六、平埔族－馬卡道族</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;馬卡道族的生活區域以屏東縣為主，目前，有三個馬卡道族部落，每年均規律性的辦理夜祭活動，這三個部落為高樹鄉的加蚋埔部落、萬巒鄉的加匏朗部落以及內埔鄉的老埤部落。高樹鄉的加蚋埔部落在2018年1月1日舉辦夜祭，萬巒鄉的加匏朗部落在3月2日舉辦夜祭活動，內埔鄉的老埤村在11月22日辦理夜祭活動，三個部落的馬卡道族人因為每年規律性地辦理祭典，似乎已經有了一套執行的固定流程，這些流程讓祭儀過程得以有條不紊地進行，加蚋埔的夜祭每回都吸引了外地的訪客觀禮，而活動當中也邀請了臺南市西拉雅社區的平埔族族人拜訪，西拉雅族人到訪時順便表演該部落的歌謠舞蹈，加蚋埔夜祭的晚會猶如平埔族聚落的歌舞發表會，非常熱鬧。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;馬卡道族的區域很廣，除了我們熟知的屏東平原，恆春地區以及東部花東地區也有零星的馬卡道族後裔，這些族人也常不定期辦理平埔族活動，2019年，本小組將要仔細檢視這些馬卡道平埔族後裔，密切觀察他們所辦理的平埔族活動。</p>
    <h4>七、平埔族－大武壠族</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;大武壠族2018年的活動集中在小林村，有三項活動紀錄，分別是展演活動項目當中的「小林村歌舞文化節」；推廣教育項目當中的「高雄大武壠古謠傳唱培訓與展演」，地點在日光小林社區活動中心；另一項是傳習活動項目當中的「小林大武壠族夜祭」，地點在甲仙區小林里平埔文化園區。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;八八風災之後，小林社區族人遷到新的永久屋，在外工作的年輕人回鄉貢獻才華，在歌謠、舞蹈、祭儀、祭儀、語言、植物、飲食等各方面，培育出許多傳習的師資，讓下一代的學子得以傳承大武壠族精緻的文化藝術。</p>
    <h4>八、平埔族－巴宰族</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;巴宰族的祖居地在南投縣埔里鎮的愛蘭台地，這一支族群人口總數約5,000人，因為快速漢化，母語和傳統文化瀕臨絕跡，當地的文化協會以及文史專家，正透過各種教育方式搶救巴宰族文化。2018年，巴宰族活動紀錄只有一筆，即「2018民族文化藝術技能與其他族群文化技藝、古文物器具展示活動」，辦理地點在苗栗縣三義鄉鯉魚國民小學。</p>
    <h3>貳、活動類別的探討</h3>
    <h4>一、展演活動</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從各類活動的量上面來看，各族的展演活動這一項在每年的總活動裡都占了很多的數量，而這其中，排灣族和魯凱族的展演數量尤其多，而拉阿魯哇族、卡那卡那富族以及平埔族群相對較少。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;排灣族的展演活動首先值得一提的是排灣族2018年10月20日，於屏東縣恆春鎮北門廣場辦理的「半島歌謠祭系列活動－北門Great Show開幕式」，排灣族參加此活動的石門國小，該校參加民謠大賽已經邁入第五年，師生藉著比賽一路學習成長，他們融合了排灣族傳統歌謠及漢族月琴伴奏，共同創作了新式古謠，這段過程成為學生難忘的記憶。與石門國小有關的另一個音樂展演是「2018 Kapanan部落文化音樂節」，這個音樂會邀請了眾多古謠團體，如阿VAN、卓秋琴、少妮瑤、牡丹國中合唱團、旭海部落青年、安藤古謠班、Puljimu古謠班、Kapna古謠班等等，整場音樂屬於南排灣音樂的風格。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;其次值得強調的是2018年1月7日，屏東演藝廳的「2018乘著音樂趣飛翔-享譽國際，來自原鄉的天籟」，本次公益音樂會結合原民處官方的行政資源，邀請青葉國小，泰武古謠傳唱隊、高士古謠隊，六龜高中合唱團等演出，我們發現，有關古謠團隊的邀約，以往我們通常邀請的是部落的社區發展協會，或是部落自發性地文化團隊，然而當前的趨勢有些改變，因為很多學校的古謠團隊發展越來越好，目前行政單位邀請的古謠團對象，反而是以學校為主，所以學校慢慢的成為古謠演唱者的主體。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;提到表演場所，以往，各縣市最大的演藝廳，其表演邀請對象通常是以西方音樂為主的表演團體，傳統音樂團隊並不常見。然而在2018年，此現象有些改變，紀錄當中我們發現了許多原住民傳統音樂表演，其表演場地是在各縣市最主要的演藝廳。如排灣族與魯凱族「屏東女兒與國際音樂家的一期一會」音樂會，這個音樂會其中兩個節目－「連憲升，大武山的呼喚─為小號獨奏與作為共鳴器的鋼琴」以及「魯凱族民謠：鬼湖之戀」，均與歐洲音樂同場演出。同樣的情形在魯凱族音樂也可以看到，臺灣歌謠「聽見島嶼的音樂回憶」這個節目的表演場地在國家音樂廳；之後同樣的節目也在臺中國家歌劇院演出；排灣族「土坂vusam實小公演」的節目，其演出地點在國父紀念館；排灣族、魯凱族的「2018原住民族日系列活動山海琴原senay－臺灣原住民交響樂發表會」，演出場地在高雄市的大東演藝廳；排灣族「2018雙東藝術節－泰武古謠傳唱《斜坡上的夏末秋初》Taiwu Ancient Ballads Troupe」，在臺東縣政府文化處藝文中心演藝廳演出；排灣族「2018讓愛擁抱諸羅－芬美倪雅賀灑/胡待明/入門茲聯合慈善音樂會」這個節目，是在嘉義市政府文化局音樂廳演出；排灣族「唱出希望唱出愛－希望兒童合唱團」，在臺中歌劇院演出。從上面的紀錄來看，原住民的表演團隊，其表演場地從以前只能在室外或是較不重要的表演場地上，慢慢移轉到室內的大型表演場所，而國內一些大型精緻的表演場所，也開始有了更頻繁的原住民表演，這個現象令人欣喜，目前，不管是西方藝術音樂改編原住民音樂，或是原住民音樂本身以傳統的形式演出，都可以在大型的音樂殿堂欣賞到。</p>
    <h4>二、推廣教育</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本項目呈現相當多的紀錄，數量以排灣族最多。推廣教育的活動型態很多，先提及的是結合族群的文化的活動，如魯凱族「Auba的吶喊部落音樂節」、馬卡道族「老埤馬卡道祭祀文化暨暨農來玩市集」、排灣族「maljeveq五年祭」、排灣族「曹瑞原x陳耀昌x排灣古謠」、西拉雅「第三屆西拉雅文化推廣夏令營」、排灣族「音樂的慰藉特展－臺灣原住民現代歌謠中的共享記憶開幕」、排灣族「2018南島族群婚禮－鞦韆下的婚禮系列活動」、排灣族「144週年紀念活動—牡丹社事件」、排灣族「大樹下的音樂藝術故事分享會－來聽我們的歌－歌謠傳唱分享會」等，音樂在活動當中可能完全呈現，可能與不同文化項目交互呈現，或是某個部分呈現，藉由音樂凸顯主辦者所要傳達的目標。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;推廣活動另一種型態是在藝文活動或比賽當中呈現的，如排灣族魯凱族「鄉土歌謠比賽屏東縣初賽」、排灣族魯凱族「第三屆銀閃閃銀髮合唱團比賽」、排灣族魯凱族「第三屆風起原舞樂動臺東－原住民樂舞競賽決賽」、排灣族「屏東縣牡丹鄉2018年族語歌謠競賽」、排灣族「原力e起舞動－2018原住民舞蹈競賽」、排灣族與拉阿魯哇族「106學年度全國師生鄉土歌謠－原住民語系比賽」、2018花蓮縣原住民族聯合豐年節徵選歌曲、團隊與大會舞競賽、排灣族2018「活力E起舞動」－第十六屆全國原住民族青少年及兒童母語歌謠暨歌舞劇競賽、排灣族「活力‧E起舞動－歌舞劇競賽」，這些活動藉由團隊間的競賽，相互競爭，贏者得獎的刺激，而能促進族人對於傳統歌謠的喜愛。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;推廣活動有些屬於展演活動，如排灣族「部落音樂講堂－桑梅絹－記憶中的搖籃」臺灣原住民族文化發展中心成果專輯發表、排灣族「斜坡上的藝術節－誰在斜坡上穿裙子」、大武壠族「高雄大武壠古謠傳唱培訓與展演」、排灣族魯凱族「驚嘆樂舞－2018臺灣原住民樂舞饗宴教育部終身學習圈驚嘆號成果發表」、排灣族「大樹下的音樂藝術故事分享會－來聽我們的歌－原住民族兒童合唱團分享會」、排灣族「大樹下的音樂藝術故事分享會」－傳統文化之美和排灣族口鼻笛音樂分享會、排灣族「大樹下的音樂藝術故事分享會－來聽我們的歌－林秀妹」，展演活動上，音樂表現幾乎是活動的全部，聽眾在整場的音樂會中體驗傳統音樂之美。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有的推廣活動甚至是結合音樂以外的活動，如排灣族「144週年紀念活動—牡丹社事件」、排灣族「臺東活力健康操比賽」、排灣族「第四屆原住民族語單詞競賽」；還有屬於研習活動的，如排灣族2018「屏東縣107年度推動國民中小學本土教育—族語歌謠教材創作課程表」、排灣族「為土地歌唱‧為尊嚴而跑」、排灣族「斜坡上的藝術節－斜坡上的風，很香」、排灣族「山谷的鈴聲．排灣族衣飾文化特展」，不管是結合音樂以外的活動，或是結合研習活動，都能順利達成音樂的推廣效果。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;推廣教育當中值得一提的是大武壠族群的古謠學習活動，小林村的族人揮別八八風災的陰影，他們自立自強，設計了一個古謠方面16週的課程，預計培訓出10-15位大武壠族古謠傳唱者，教導族人歌唱的技術。除了傳唱外，大武壠族族人也將整理出古謠獨特的文化意涵，並加以運用，期望未來古謠可以與祭儀文化結合，讓祭典(夜祭)可以更完整的呈現祖先的祭儀文化全貌。</p>
    <h4>三、傳習活動</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;觀察各族群的活動紀錄數量，幾乎都以傳習活動這個類型最多，排灣族的傳習活動數量為178次，魯凱族的傳習活動數量為21次，拉阿魯哇族的傳習活動數量為1次，卡那卡那富族的傳習活動數量為2次，馬卡道族為3次，西拉雅族為7次，大武壠族1次，巴宰族1次。若再仔細觀察活動內容，發現各部落七、八月的收穫祭或是豐年祭紀錄最多，目前，排灣族與魯凱族的收穫祭或豐年祭幾乎都集中在暑假期間，也就是七月與八月，辦理的日期又通常是在禮拜五或禮拜六，於是某些時段同時有幾十個部落辦理收穫祭，這是常見的現象。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;相較於排灣族魯凱族的收穫祭日期過度集中的情形，平埔族辦理時程則分布在七、八月以外的時間，如：一月份有馬卡道族於高樹鄉加蚋埔的「加蚋埔夜祭」，三月份有萬巒加匏朗的「加匏朗夜祭」，十月則有大武壠族於甲仙區小林里平埔文化園區辦理的「小林大武壠族夜祭」、臺南市白河六溪平埔公廨的「107年六溪平埔夜祭活動」、臺南市東山區東河里吉貝耍大公廨的「吉貝耍部落阿立母夜祭與孝海祭」、臺南市七股區大埕里番仔塭的「蕭壠社番仔塭阿立祖聯合海祖祭民俗文化活動」，十一月份有西拉雅族於番仔田公廨的「臺南官田區番仔田夜祭」、頭社公廨的「臺南市大內區頭社太祖夜祭」等等。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;原住民四個族群與平埔族的傳習活動，其活動的氛圍不盡相同，平埔族的傳習活動，其夜祭的儀式當中，通常邀請巫師作為祖靈與族人間的溝通橋樑，而巫師在儀式當中的一靜一動，都牽引著整個儀式的進行；至於原住民四個族群的收穫祭，由於原住民部落族人信仰大部分為基督教或天主教，因此大部分的收穫祭雖然有祭之名，卻沒有巫師導引整個儀式，反倒是由政治人物或是會場司儀主控整個節目的流程。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從辦理傳習活動的頻率上來看，平埔族傳習活動辦理的時程為每年辦理一次，臺南市所有西拉雅族群，以及屏東縣三個馬卡道族群，高雄市的大武壠族群，均維持每年一次的祭典，而這個習慣已經行之有年。排灣族的傳習活動，特別是各部落的收穫祭或是豐年祭，其辦理的時程是每年一次，每年一次的祭典，祭典當中往往是歌唱傳統歌謠最密集的時刻，年輕一代的族人，往往能在一年一度的祭典中，體認到自身文化的可貴，進而能主動的聆聽歌謠、學習歌謠。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在排灣族那麼多的祭典當中，以「武潭國小佳平分校返舊部落古調告祭vuvu」這個活動最令人難忘，武潭國小佳平分校全校師生，踏進了佳平舊部落，在學生畢業典禮前夕，部落領袖和耆老帶領畢業生回到祖靈屋，用部落的古調告祭vuvu們，他們將進入青年會的學習階段。佳平分校從古謠開始找回部落的精神和靈魂，藉由回舊佳平不斷接受文化的洗禮，學校和部落都希望畢業生不只有年齡和知識的成長，更要一步一步成為真正的佳平族人。排灣族尚有一個已經持續辦理了數年的音樂會—「斜坡上的夏末初秋－最終場」，這個系列的音樂會有幾個不同的地點演唱，而這次的音樂會是在屏東演藝廳，把曾經是在野外辦理的音樂活動，拉到屏東最新最精緻的表演殿堂上演出，可以看見排灣族音樂表演的多樣化，主辦者開始思考某些節目可以發展出室內表演的必要性。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;魯凱族的傳習活動，通常為一年一度辦理，高雄市多納部落「高雄市茂林區2018多納黑米祭－勇闖黑米祭」，以及臺東縣東興村「卑南鄉達魯瑪克部落豐年祭(收穫祭)」，這兩個地方的祭典已經行之有年，型態亦非常固定，祭儀的執行有一定的穩定度。魯凱族另一個紀錄是在臺東縣鐵花村演出的「小魯凱音樂傳創隊」，鐵花村雖然吸引相當多觀光客聆聽音樂，但是傳統音樂節目亦常常在這個地方呈現。</p>
    <h4>四、國際與兩岸交流</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此類調查紀錄較少，紀錄上有三筆，第一筆為排灣族、魯凱族2018「Together in Taitung」世界南島文化交流工作坊閉幕，第二筆為大武壠族「第55屆水原華城文化節－大滿舞團」，第三筆為排灣族，在廣州大學的「第十一屆全國音樂美學學術研討會」。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;原住民族參與國際音樂會，或是國際音樂會在臺灣舉辦，今年的辦理場次不多。有關於兩岸的活動方面，相較於以往熱絡的兩岸活動紀錄，近幾年似乎有減少的現象，今年除了一筆在廣州的音樂美學的研討會以外，沒有其他的兩岸交流紀錄出現。</p>
    <h4>五、研究與出版</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;研究與出版的調查紀錄當中，以論文研討會的數量最多，排灣族有「2018原住民研究論文發表會」、「南瀛五校音樂學研究論文發表」、「第二屆土坂mlajeveq學術研討會」、「南風思潮－2018屏東大博物館雙年論壇」、「2018文化研究年會總議程－原住民在唱歌：歌唱作為文化研究」等等論文研討會；魯凱族則有「2018臺灣當代音樂生態學術論壇—跨界‧翻轉‧迎向他人」、「2018音樂藝術與教學國際學術研討會」等研討會。從這個整理結果得知，研討會當中出現的音樂論文研討，以排灣族最多，次數達到五個場次，其次為魯凱族，有兩個場次，而拉阿魯哇族以及卡那卡那富族，以及平埔族，則沒有出現任何紀錄，可見，已經有很多排灣族與魯凱族音樂的研究者，投入兩族的音樂研究，此現象可喜可賀，原住民音樂擺脫眾人「只能在舞臺表演」的形象，開始往深度的音樂理論鑽研。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;紀錄當中的出版部分，今年只有兩項出版紀錄，一為屏東大學原專班Azua樂團所唱的排灣族歌謠，專輯名稱為《One》，另一出版案為排灣族安坡部落「《永恆之歌》排灣族安坡部落史詩吟詠」出版，其他族群並沒有出版的紀錄，由此看來，音樂的出版仍屬貧乏，有關單位可能需要釋放更多的出版申請管道，讓更多的音樂可以透過嚴謹地出版，推廣到各地。</p>
    <h4>六、文化政策</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本項的紀錄皆無，顯示原住民音樂方面政策的制訂與修改，將來仍有進步的空間。我們也期待原住民文化業務的直屬行政機關，可以更主動的設計出挽救現今瀕臨絕種的音樂文化的良好政策。</p>
    <h3>參、總論</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;排灣、魯凱、拉阿魯哇族與卡那卡那富這四個原住民族群，以及馬卡道族、大武壠族、西拉雅族與巴宰族等平埔族群，總計八個族群以上的的音樂調查，這幾個族群看似接近，但是分布區域從南部恆春，北邊達埔里、苗栗一帶，東邊遠達花東區，廣闊的調查區域，對照本小組精簡的調查人員，我們只能盡最大的力量蒐集資料，整理資料。儘管八個族群的文化特色均不相同，然而經過筆者各個層面的分析，我們找出今年的幾個族群音樂特色，分述如下：</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;首先要敘述的，是排灣族音樂的多量現象。音樂紀錄數量的眾多，究其原因，人口數固然為重要原因，但是筆者認為，排灣族人根深蒂固的「尊古」情節，才是排灣族的傳統音樂受到重視的原因。「尊古」，到底為排灣族的藝術生活增添了什麼樣的生活情趣，我們可以從族人的日常生活中理解，排灣族的部落婚禮儀式，除了婚禮新人著正式傳統服裝以外，參加的賓客亦均穿著傳統排灣族服飾，而在婚禮儀式中，婚禮的歌謠完整的在儀式中歌唱，整個結婚儀式在歌樂當中進行，慎重而華麗。尊古的精神也充分展現在年輕人的身上，排灣族各部落青年團體對於勇士舞的喜愛，在很多場合勇敢地唱跳，振奮人心。尊古的精神還呈現在各種比賽中，不管是鄉土歌謠比賽或是臺灣區音樂比賽，甚至是老年人的銀髮閃閃歌唱比賽，排灣族團隊總是熱烈參與，雖然比賽前要花費很多的時間學習每首古謠，仍舊無法澆熄族人對於古謠的喜愛。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第二個要強調的，是年祭舉辦的時機，以及年祭在部落衍生的問題。依據年鑑紀錄的觀察，我們發現排灣族和魯凱族收穫祭的舉辦時間，均集中在七、八月的暑假期間，這個時期辦理收穫祭，有幾個優點，第一、正逢學生暑假期間，部落可以找到更多的人協助祭儀的執行，音樂展演可以有更多時間學習，也可以有更多的年輕人歌唱；第二、七、八月為各種動植物成長茂盛的時節，儀式中使用到的各種大自然的材料，如花環、爬藤等等，來源不至於斷絕；第三、七、八月適逢學生放暑假，大人可以利用這個機會，指導未成年小孩學習各項祭儀，讓他們學習到各項祭儀的知識。當然，七、八月的時節也會碰到不少的麻煩，例如，第一、臺灣的八月份進入多雨、多颱風的季節，多變的天氣常常打亂了部落原有的節奏，活動也常因下雨需要更動辦理地點及方式；第二、很多原住民族收穫祭均集中在七、八月，各部落的舉辦又都集中在每個禮拜的禮拜五、禮拜六，祭儀過度集中的結果，部落彼此之間無法做橫向的聯繫，錯失了很多交互學習的機會，非常可惜。因此，各部落每年的收穫祭，有沒有必要非得要在七、八月，可能要好好評估了。反觀拉阿魯哇族和卡那卡那富族的年祭，都在七、八月以外的時間，不在學生暑假期間辦理，可是他們的儀式的神聖性與族人參與度，並沒有因此而有所減損，此部分可以多觀察。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第三點，是多個族群年祭的辦理，已進入復振的成熟階段，並儼然成為該族文化的代表符號。曾幾何時，原住民多個族群的祭儀，因為異族的強勢侵入、不同政權的管理、族群遷移、宗教信仰改變等等因素，幾乎消失殆盡。日治時期以後，部落族人眼看著曾經高壓禁止祭典的政府離開，各地紛紛恢復舉辦各種年祭，雖然這段時間有很多的部落成功的恢復了傳統祭儀，然而西方宗教(基督教與天主教)卻也進入到部落，改變了部落族人的宗教信仰，直到現在，西方宗教已成為大部分原住民部落的宗教信仰，徹底改變的部落的日常生活型態，很多部落也因為外來宗教的影響，復振傳統宗教的力量顯得薄弱。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;相對於大部分部落西方宗教的影響，我們還是可以在年鑑當中，發現到重要傳統祭儀是很多部落每年，或每五年重要的活動。在2018年的臺灣音樂年鑑計畫中，我們觀察到，幾個原住民部落(排灣族古樓部落、排灣族土坂部落、魯凱族多納部落、東興部落)以及原住民族群(卡那卡那富族以及拉阿魯哇族)，其年祭的辦理，幾乎已成為部落每年的例行公事。而平埔族群(馬卡道族、西拉雅族、大武壠族等)的年祭，也幾乎已成為該族群每年必辦的活動，別的部落的民眾似乎也都清楚了這個部落每年辦理的祭典。我們認為，部落長久且已經行之有年的年祭，在這個部落或族群形成了一個精神的支柱，外地工作的遊子雖然不在部落，他們也希望一年一度的部落祭典，成為他們回家鄉，與族人相聚的最佳時機，藉此祭拜祖靈，祈求祖靈賜福，讓來年工作順利。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第三個要提出來討論的議題，是研究出版的部分。目前，提供原住民團體經費出版有聲書的管道很多，然而筆者認為，以其讓部落族人自行設計有聲書，自行申請經費出版，不如政府由上而下，組成一個研究小組，主動對於各個族群做完整的「民族音樂調查」、「民族音樂出版」，讓各族群的音樂可以立即受到保護，並確實做到傳承。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第四個要強調的，是國際與兩岸交流的貧乏。當前，國際交流的音樂內涵總是以西洋歐洲音樂為主，原住民音樂常只是陪襯的角色，難登大雅之堂。其實國際人士來到臺灣，通常期待的是臺灣在地的音樂，阿美族的多聲部歌謠、魯凱族的哭調、排灣族的鼻笛以及卑南族的勇士舞、拉阿魯哇族的聖貝祭之舞，這些特殊的歌舞器樂，不但吸引許多外國人觀賞，學術界也常以此作為主題進行各種研究，期待能在民族音樂學這個領域內出現更多的奇蹟。因此我們應該要有更多的管道，讓部落的族人能直接參與國際演出，豐富族人表演的內涵。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第五個要強調的，是積極明確的音樂文化政策頒布。當前的文化政策思維，雖然每項母法均考量到原住民，但是法令制定的思維出發點，卻常常是從漢族音樂的角度出發，以至於無法真正的挽救瀕臨絕跡的原住民音樂。我們希望，文化單位理解到原住民音樂的特殊性，制定專屬於原住民音樂的政策，讓文化復興，傳統音樂完整重現。提到政策與法規，</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第六個重點，筆者於調查期間，每每遇到任何傳統音樂的問題，想立即找出音樂相關的論述或是資料時，發現音樂資料竟散亂在各個單位，這些單位包括博物館、文化園區、中央研究院、大學音樂系資料中心、縣政府文化處、傳統藝術中心、各縣文化處、鄉公所圖書館，甚至是私人的圖書館、耆老的珍藏等等，筆者思索，我們應該試著參考很多國家的做法，設立一個「臺灣原住民音樂館」，讓這些散亂四處的音樂資料找到一個家。其次，因為原住民族的古謠與古典文學緊密連結，因此「臺灣原住民音樂館」的設立應包含音樂與語文兩個領域，讓知識更豐富，更博大精深。而若再考量到演出的部分的話，「臺灣原住民音樂館」亦可以設一個表演的部門，而這個部門即是這幾年原住民族委員會原住民族文化發展中心(原為行政院原住民文化園區管理局)所極力籌組的「國家原住民歌舞團」。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;整體而言，臺灣原住民音樂的形式，不是單獨的歌唱，也不是單獨的舞蹈，它通常是綜合型態，是一種綜合的藝術形式，有時是歌與舞，有時是詩與歌，有時是歌舞音樂，因為內涵多樣而豐富，本小組的年鑑調查因此顯得更有趣。原住民音樂從日治時期開始就受到民族音樂學者的注意，也是民族音樂學家眼中的瑰寶，如今，越來越多的大型活動，越來越多的國際音樂會，指名邀約臺灣原住民音樂，未來，我們應該投入更多的心力，讓這些珍貴文化資產在原住民地區、在主流社會被重視，到國際上也能代表臺灣，閃耀最耀眼的光芒。</p>
  </div>
</template>