<template>
  <div>
    <div class="title">
      <h2>2018流行音樂活動觀察與評介</h2>
      <span>徐玫玲</span>
    </div>
    <hr>
    <p class="firstRow">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年，對臺灣流行音樂界而言，是相當值得深思的年份，臺灣倖免於1997年亞洲金融風暴已滿20年，但經歷K-POP的興起、2000年後諸多藝人與音樂產業界人士轉往中國發展，與數位科技的衝擊等，檢視2018年的諸多音樂現象，臺灣的領先優勢雖已不復存在，但在劇烈的競爭中，各地音樂祭蓬勃發展，政府民間攜手打造流行音樂獎項，獨立音樂崛起，年輕音樂世代更勇敢創作出自己的音樂堅持，再加之以不少大學設立流行音樂相關系所，讓流行音樂除業界外發展出另一條培育的可能性，整體發展趨勢逐漸在重重的考驗中理出新的未來，並創造出一條以臺灣為名的流行音樂之路。茲說明如下：
    </p>
    <h3>壹、文化部2018的流行音樂政策與補助</h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年文化部的流行音樂政策，總共包含文化金融、文化科技、硬體升級、文化扎根和國際品牌五大面向，希望透過這些政策，讓臺灣流行音樂成為推動臺灣文化內容產業前進的重要助力。摘錄要點如下：
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化金融方面，投資模式將要再升級，已經順利爭取100億的國發基金，辦理「文化內容投資計畫」，希望透過辦理媒合會方式，廣發英雄帖，帶動更多民間多元資金投入音樂產業，加速投資節奏。另外2018年3月發布「流行音樂產業行銷推廣補助申請」之公告，透過政府補助，使流行產業更加活絡。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化科技方面，一方面正在加速催生區塊鏈的科技應用，另一方面也將補助流行音樂的新媒體節目製播，要透過行動支付和跨平臺行銷，帶領臺灣音樂行銷國際。例如：2月發布「107年流行音樂新媒體應用節目製播計畫補助要點」。
    </p>
    <p>硬體升級方面，北部及南部流行音樂中心正加緊趕工，將逐步到位，預計於今明兩年建置完成，成為推動流行音樂展演的南北雙引擎；在前瞻基礎建設的預算支持下，協助地方將現有場館升級，提供於音樂人更多元的圓夢表演舞臺與揮灑的表演空間。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化扎根方面，已經啟動重建音樂史計畫，並推出一系列從國小到高中的「認識流行音樂」輔助教材，及加強體驗教育。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在國際品牌部分，於3月發布「鼓勵赴國外參與流行音樂國際活動作業要點」，另將持續與國際音樂節進行策略聯盟，繼日本、韓國及泰國等國家外，今年將首度新增與瑞典Live at Heart音樂節聯盟。10月舉辦「金音獎」，將首度結合辦理「亞洲音樂大賞」，並設置南北雙現場，以捲動亞洲創作力，發展成為全亞洲指標性的音樂祭活動，讓臺灣流行音樂成為國家文化識別。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另外，為了協助臺灣流行音樂業者開拓多元市場，文化部影視局積極辦理「流行音樂拓展東南亞市場計畫」，帶領臺灣樂團、多家資深獨立唱片、策展單位、展演場地等音樂產業廠牌，赴泰進行跨國音樂交流，拓展新興合作模式、舉辦「臺灣之夜」演出活動。此外，文化部對於人才培育也是不遺餘力，3月發布「107年流行音樂人才培訓補助要點」。
    </p>
    <h3>貳、實體唱片vs. 數位發行的未來趨勢</h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;大約從2008年起，CD告別了它的主導時代，同時也宣告了流行音樂產業即將由另一個新的「未知」來引領，它會是流行音樂產業得以繼續的關鍵。根據財團法人臺灣唱片出版事業基金會所公布的數據，臺灣實體唱片的銷售1997年為驚人的122億，從2009 – 2017年整體的音樂市場產值下滑了6年，直到 2015才出現正成長。但2017年又下滑了7.64%。雖然2018年的統計尚未出爐，但是整體產值應該也是大約20億上下。然實體的部分，在2017年下降到6.15億，而數位的部分年年成長，2017年為15.31億。再加上2017年的金曲獎，首次全面開放數位發行作品得以參賽來看，數位已經鋪天蓋地的攻佔流行音樂的各個面向。所以新的「未知」，應該是已經清楚地被確立了。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;根據2018年五大唱片以自家實體唱片銷售為主所公布的「5大年度金榜」，中國歌手華晨宇在2015年所發行的專輯《異類》，以「零宣傳」卻站上排行榜的第一名，其後依序為王心凌《CYNDILOVES2SING 愛。心凌》、蔡依林《Ugly Beauty》、陳綺貞《沙發海》、林俊傑《偉大的渺小》。而佳佳唱片統計所銷售的排行榜，前五名依序為，炎亞綸《最想去的地方》、安溥 《安溥：煉雲原聲帶》、吳青峰《Everybody Woohoo 》、蔡依林《Ugly Beauty》與炎亞綸《親愛的怪物》。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從上述的排行榜中，無從得知實際的銷售數字。但蔡依林的臉書似乎透露出些許的訊息：「《UGLY BEAUTY》在預購僅限量1萬張且距離年底結算僅5天下，雖然沒能在任何一個排行榜上奪下年冠，但依然在各大排行搶下亮眼成績！」此張專輯12月26日發行，卻能站上排行榜，可見得臺灣唱片實體的銷售在量數上已經不可同日而語。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;KKbox以線上串流音樂的角度，在2018年末公佈各大語系在當年度發行的「百大單曲」，以華語為例，前五名分別為于文文〈前任3：再見前任〉、張惠妹〈連名帶姓〉、周杰倫〈等你下課〉、周興哲〈如果雨之後〉、盧廣仲〈幾分之幾〉。我們若比較臺灣大哥大旗下的MyMusic點聽排行榜，2018年前50名華語歌曲中前五來看，依序為周杰倫〈不愛我就拉倒〉、林俊傑〈黑夜問白天〉、張惠妹〈身後〉與五月天〈後來的我們〉。上述兩個音樂串流平臺，在單曲方面不容易看到有明確的交集，但是所謂天王天后級的歌手，仍然有忠實的點聽率。在語言方面，也有某種程度的翻轉，華語占比從2014年的88 %降到2018年68%，取而代之的是合計達30%的西洋及韓語，顯示串流世代選擇更多元，聽歌行為也因此變得更高度個性化。這個趨勢似乎也間接證實了Spotify的營收，在2018年應該已經超過KKbox了。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;實體唱片市場萎縮，很多歌手轉為線上數位發行，以精簡經費緊縮狀況下，傳統發行所需實體通路、上架的手續和流程的繁瑣，透過數位發行之便利性，將音樂作品廣傳到全世界的合法數位銷售平臺，利用其行銷資源以及龐大的會員，讓音樂人的成果更容易被聽見、被看見，也更容易直接達到宣傳的效果。這與以往最大的差異在於，音樂人會藉著發行「單曲」的模式，來打探市場聽眾的喜好，而現在則可以讓自己的創作不用再累積到一定的份量才發片。若單純以音樂載體而論，藉著數位網路的發達，歌手們較能回歸到自我特色的發揮，並著重在音樂創作和自我能力展現的層面，也有機會能創造出不錯的佳績。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;拜網路之便利性，臉書及Youtube平臺的普及，2018年很多歌手會在粉絲專頁上放上直播，不只是直播演出片段或是記者會，甚至歌手們私底下的生活、在線上歌迷們聊天都成為重要的一環，藝人和歌迷的親切互動，似乎更為歌手與歌曲的受歡迎度，增添柴火。
    </p>
    <h3>參、人氣指標的演唱會</h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;因著數位音樂串流的興起與年輕族群聆聽習慣的改變，實體唱片的銷售量，不再是判別一位歌手是否廣受歡迎的唯一證明，反而是運用演唱會的方式，結合專輯宣傳、粉絲互動，甚至以相關的周邊商品獲取龐大的經濟來源。這樣的「演唱會經濟」，幾乎已經成為每位歌手的必備規劃。以最具規模的小巨蛋為例，超過12,000個觀眾席，是所有被視為歌壇首屈一指的歌手測試人氣、保持人氣的場所，甚至是要邁向歌唱界「大咖」的試金石。2018年的小巨蛋演唱會，高潮迭起，精彩萬分，如：
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;萬芳4月14日「時間仍然繼續在走」演唱會，以第一首歌〈時間仍然繼續在走〉為題，27年來喜愛者無數；
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;張學友4月20日至29日的6場「經典」世界巡迴演唱會；</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;蕭敬騰5月26-27日的2場「娛樂先生世界演唱會」；</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;現在以主持見長的吳宗憲，集結30年歌手的經歷，7月28-29 日以「2018 吳宗憲Jacky Wu 臺北小巨蛋演唱會」為名，運用類綜藝的歌唱形式獨樹一格；
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;嘻哈團體MJ116於8月10-12日首度舉辦3場的「頑童2018幹大事臺北演唱會」，創下嘻哈歌手在小巨蛋演唱的首例；
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;成軍10年的八三夭「一事無成的偉大」，9月1日首場小巨蛋演出，9月2日加場，引發轟動；
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;曾是「溫拿五虎」的譚詠麟，9月15日「銀河歲月40載演唱會」，以68歲的年紀，創下在小巨蛋舉行演唱會的華人歌手紀錄；
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;徐佳瑩12月1-2日的「是日救星」旗艦返航版，為第三次登上小巨蛋；</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;玖壹壹12月8日第二次舉辦「2018臺玖線一票玩到底」演唱會，以正港臺灣味，「玩翻」小巨蛋；
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;莫文蔚12月22日的「絕色莫文蔚25週年世界巡迴演唱會」，為第四度於小巨蛋開唱；
    </p>
    <p>林宥嘉12月29-30日的「idol 世界巡迴演唱會」，為2018年的小巨蛋壓軸演出。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從上面所列舉的演唱會可以得知，不僅是廣受歡迎的臺灣資深歌手與強調不同曲風的團體，甚至不同世代的香港歌手，皆會以與歌手相關、或是某一首決定性的歌曲等之發想出發，提出抓住歌迷目光的標題，成為站上小巨蛋的「醒目口號」，顯見這個音樂場所代表的特殊性與歌手背後團隊的努力用心。甚至一些歌手，例如萬芳(12月8日)與徐佳瑩(12月15日)亦於高雄巨蛋開唱，北高人氣紅不讓。另一方面，歌迷對於購買喜愛歌手演唱會的票，毫不手軟，以張學友最高價位為5,800元為例，就等同於購買十多張的專輯，演場會這樣既獲得鎂光燈，又贏得大筆利潤的操作模式，已成臺灣流行音樂界在聲音載體轉變的過程中，一定要去經營的面向。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;不讓小巨蛋專美，亦有其他非典型的演出場所，例如S.H.E於9月11日在兩廳院藝文廣場舉辦「十七音樂會」，慶祝成軍17年，因為意義非凡，又是免費，吸引爆滿的聽眾。此外，以往因有年長的聽眾支持，每年都會有幾場、以老歌為訴求的精緻懷念金曲演唱會，卻因2018年臺灣的縣市長選舉，各地藍綠鐵票的造勢活動必邀所謂的國臺語老歌星來助陣演唱，這樣免費的演唱會，是為選舉的短打演唱會，實際上對於整體的助益並不大！
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;再者，臺灣的演唱會市場產值近年來每年約有40-50億，每天大大小小的演唱會加起來應該有6場之多。歌迷觀賞演唱會的期待，已經超越過往「看一場秀」的心情，而是要欣賞一場如同「總體藝術作品」的精緻表演，所以演唱會導演孕育而生，擔負起從企劃構思、現場執行，到運用數位科技型塑舞臺意象等軟硬體之重責大任。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;而關於演出場地的適切性，亦是非常值得討論。以臺北小巨蛋為例，位於臺北市中心交通便利，往往是大型演唱會的首選，但流行音樂所依附的巨大聲響、超時演出等，皆會被附近居民投訴，主辦單位辛苦換來罰單，相信這是大家都不樂見的。北部另一場地—桃園棒球場，約可容納20,000人，也較無音響干擾的問題，但散場時的動線安排，與交通之規劃皆是可以再改進。一場完美的演唱會，除了藝人本身的軟實力外，場館是否具有國際化規格，才是決定性的要素，這是臺灣要往前更進一步的當務之急。2018年「GMA29金曲國際論壇」中關於演唱會市場趨勢與展望的座談會，大大國際娛樂總經理李明智就呼籲政府，應該要做全面的場館檢修，才能夠與表演升級、科技升級相得益彰。
    </p>
    <h3>肆、代表性音樂獎項的指標意義</h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣流行音樂界代表性的獎項，分為官方與非官方主辦，這些獎項的頒獎典禮都是當年度流行歌曲界的焦點與指標。目前代表性的官方頒獎典禮有金曲獎、原創流行音樂大獎與金音創作獎，代表性非官方主辦的有KKbox風雲榜與hito流行音樂獎。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;金曲獎為最受矚目的流行音樂獎項，因為獎項數目最多、參與者最多，資格只以臺灣首發為限，有較多的包容性，為臺灣流行音樂界年度盛事。今年共有884件音樂作品參與角逐，收件數量達19,539首，比去年多出3,605首。初審加上複審共94位評審。頒發的獎項中，以年度專輯獎、最佳國語專輯獎、最佳臺語專輯獎、最佳專輯製作人獎、最佳國語男歌手獎、最佳國語女歌手獎與最佳作曲人獎等，為備受關注的大獎項。此屆金曲獎(第二十九屆)的獲獎獎項中，陳奕迅的《C&#39;mon In～》與徐佳瑩的《心裡學》分別拿下最佳國語男、女歌手獎，但前者獲得年度專輯獎，卻無緣於最佳國語專輯獎，因為該獎項是由後者獲得，故引起不少討論。評審團主席陳子鴻以「分母不同」(被討論的專輯數量不同)的解釋，清楚消弭疑惑，讓獎項回歸每個評審獨立的判斷。至於是否需要在各個不同語言的專輯獎後，再設一個年度專輯獎，是文化部可以再思考的問題。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此次特別貢獻獎同時頒給了郭宗韶與蘇芮，分別代表不同的意義：以〈一樣的月光〉廣受歡迎的歌手蘇芮，於1980年代引領搖滾的黑色旋風，近40年來已經是華語歌壇的經典；人稱阿嬌老師的郭宗韶個性非常低調，一如他擅長的樂器－貝斯般，扮演既重要又不可或缺的角色，名至實歸。然而在特別貢獻獎這個獎項，卻有我們需要深思的部分：幕後樂手得以獲此殊榮，代表評審團重視對於臺灣流行歌曲界默默付出的重量級樂手，然而卻在阿嬌老師過世後才獲獎，有些「遲來的榮耀」之感。而特別貢獻獎，不同於其他獎項會先公布入圍，而是在頒獎當晚直接公布獲獎者，卻不知有哪些音樂人(包括歌手、樂手、樂隊指揮，編曲等)遞出了資料，因此，為讓這個意義重大的獎項更具說服力，應該在處理上更加透明，公布申請者以昭公信。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此次頒獎典禮中特別引人注目的演出，是以「臺灣是華語嘻哈的發源地」之概念發想，結合熊仔、葛西瓦、麻吉弟弟、葛仲珊，與最後登場的嘻哈祖師爺劉福助在動作搖擺中互相尬唱，這樣「臺灣早就有嘻哈」的奇妙組合，呈現HIP-HOP在眾聲喧騰中獲得聽眾極大的回響。儘管劉福助的笑魁唸歌與嘻哈不盡相同，但以一個年輕世代熟悉的嘻哈概念統稱之，引發話題，堪稱此屆金曲獎最成功的「片刻」。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在頒獎典禮前，舉辦為期3天的金曲獎國際音樂節(與頒獎典禮共同稱為2018 Golden Melody Awards &amp; Festival，簡稱 2018 GMA)，延續往年以B2B(Business to Business)媒合商展為策展主軸，辦理國際論壇、商展交易中心、商務交流會、展示活動及金曲售票演唱會等活動，廣邀亞、歐、美洲各國具代表性唱片公司、演出公司、經紀公司、國際媒體、影視業者、國際買家及音樂人等來臺參與，以促成國內外音樂相關產業交流與洽商，成為亞洲重要的商務媒合平臺。特別是在展示活動方面，以「音樂產業X科技跨界=未來體驗Lab」為主軸，邀請包括HTC VIVE、Funique VR、LyraVR、漢創文化等 4 家臺灣廠商，及日本Lyric Speaker及SQUEEZE MUSIC等 2 家廠商參展，展示在科技上音樂的應用技術，探尋音樂產業新興商務合作模式，提供音樂更多元的應用面向。金曲獎國際音樂節不僅為金曲獎頒獎典禮暖身，更加深、加廣金曲獎活動的面向，別具意義。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣原創流行音樂大獎為文化部影視及流行音樂產業局、原住民族委員會、客家委員會三個政府單位從 2004年共同主辦的獎項，目的是為鼓勵以河洛語、客語與原住民族語進行音樂詞曲創作，傳承臺灣傳統的語言文化，並讓該獎項成為臺灣最具指標性的母語音樂創作平臺。這項為扶植臺灣昔日被視為方言的流行歌曲詞曲比賽，會為得獎者製作原創音樂合輯、首獎者拍攝MV，並舉辦音樂賞聽會，非常適合對音樂創作有高度興趣，但無大型唱片公司奧援的歌手/樂團參與。最高獎金為高於金曲獎的30萬元，並規定只能擁有中華民國國籍者才得以參加，鼓勵意圖相關明確。本屆共計234件作品參賽，其中河洛語組151件、客語組54件、原住民族語組29件，共入圍30件作品，此屆3種語言首獎者，分別為血肉果汁機、吉那罐子楊淑喻，與擔任原音社創始團長的達卡鬧，各個凸顯結合語言的特質與不同曲風的運用。雖不及金曲獎引發廣大視聽，然對長久不具優勢的語言族群，別具意義。唯「河洛語」詞彙的使用，應可以比照金曲獎，使用「臺語」。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;金音創作獎為文化部影視及流行音樂產業局所主辦，為鼓勵創作的專屬獎項，因此入圍者必須擁有高度的創作能力。這個從2010年起設置的獎項，除單曲外，並以不同音樂類型區分出搖滾、民謠、電音、爵士、嘻哈及風格類型等六種不同之獎項。而值得一提的是最佳樂手獎、最佳現場演出獎，為凸顯與音樂產業貼合的獎項；獎勵海外華語創作，更設置「海外創作音樂獎」。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年邁入第 9 屆的金音創作獎，轉型升級成金音 GIMA 系列活動，除將擴大規模、邀請各國嘉賓進行金音創作獎頒獎典禮外，更舉辦邀請亞洲各國及臺灣超過 50 組優質創作音樂人參與橫跨臺北高雄兩大城市、為期兩週的音樂盛事－Asia Rolling Music Festival(10/16-28)，以節慶的方式提升金音創作獎的視野。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在本屆金音創作獎得獎名單中，獲得最佳嘻哈專輯獎與最佳嘻哈單曲獎的嘻哈歌手呂士軒，和參加中國好歌曲而備受矚目的邱比，獲得最佳創作歌手獎與最佳電音專輯獎，這兩位後期可待。評審團獎頒給了已經在恆春舉辦二十餘年的臺灣音樂節先驅－春天吶喊音樂節，以官方的立場而言別具意義。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這3個官方主辦的獎項，各有不同的獎勵面向，各具特色，相輔相成，為流行歌曲每年的風向球。今年金曲獎評審展現高度的專業，評審名單高度透明，輿論對於獲獎結果多半持肯定的態度，冀望臺灣原創流行音樂大獎與金音創作獎亦能比照金曲獎，公開各項評審名單，讓獎項回歸專業，助益於臺灣流行歌曲。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;相較於官方的獎項是由評審團投票來決定得獎者，非官方的流行音樂獎項，多是以回歸消費者或是粉絲來決定誰得獎，意義大不相同。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以KKbox風雲榜為例，依據其會員於站內點播歌曲紀錄，進行統計而成的年度綜合排行榜。頒獎典禮因為皆是於一月舉行，比較像是對於過往一年的總回顧，或是於當年年底時，檢視這些入榜歌手的年度表現。2018年第13屆KKbox風雲榜，首度南下於高雄舉辦，並舉辦戶外的嘻哈電音派對「風雲榜前夜祭」及「未來風雲之星成果發表會」。此次年度風雲歌手由陳奕迅、黃明志、謝和弦、周湯豪、盧廣仲、楊丞琳、鄧紫棋、田馥甄、兄弟本色與家家獲獎；年度創作精神獎由魏如萱獲得，年度最佳新人獎由J. Sheon獲得。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由Hit Fm聯播網主辦的hito流行音樂獎，各獎項是以「唱片行銷售量」、「數位音樂下載」與「歌曲播出率」三大要素作為評分標準，另外設有最受歡迎系列獎項，是由網民公投選出獎項得主，為一個完全取決於歌手的受歡迎度、歌曲的流傳度之獎項。已邁入第15屆的2018 hito流行音樂獎，儼然成為非官方獎項的代表者，特別是與金曲獎皆是在六月頒獎，頗有佔據視聽的架式。Hito頒獎典禮特別重視歌手與在場歌迷的互動，不僅入圍名單必須上網蒐尋，以凸顯新世代網路和音樂緊密結合的習慣，而頒獎典禮的頒獎人在會場直接公布獲獎者，所以到場的得獎者皆須現場演唱得獎的歌曲，直接回饋歌迷，並激發他們高亢的情緒。今年邀集國內外共 35 組藝人登臺演出，由頑童MJ116以〈飆高速〉與〈幹大事〉開場，五月天壓軸演出，帶出萬人大合唱；田馥甄、吳青峰首度合唱27首經典歌曲的濃縮版，林志穎、莫文蔚、獲得樂壇成就大獎的羅大佑和蕭敬騰帶領的獅子合唱團合演，炫風不斷，讓所有與會者陶醉在如歌唱party的頒獎典禮中。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;官方與非官方獎項的評比出發點、所重視的語言族群等雖然不盡相同，但對當年度的流行歌曲皆有不同面向的意涵，整理表格請見附錄一。
    </p>
    <h3>伍、方興未艾的音樂祭(節)</h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;音樂祭(節)，是近年來臺灣流行音樂不可或缺的一種集體活動，透過流行音樂強大的紛絲動員力，不僅可以被視為是一種生活態度的鼓吹、文創理念或者是與企業結合，更是各個縣市政府建立音樂政績和有利於自身行銷的文化符碼。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;二十多年來，肇始於民間，從墾丁的春天吶喊(Spring Scream, 1995-)開啟風潮，再到政府的提倡，例如貢寮國際海洋音樂祭(Ho-hai-yan Rock Festival,2000-)，皆是與當地的人文風情或是地理特質結合，累積一定的能量，逐漸建立起不少擁有一定影響力的音樂祭，較具規模者如下：
    </p>
    <small>
      民間：墾丁的春天吶喊、高雄的大港開唱(2006-)、嘉義的覺醒音樂祭(2009-)
    </small>
    <br>
    <small>官方：貢寮國際海洋音樂祭、搖滾臺中(2007-)，桃園鐵玫瑰(2012-)</small>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以 2018 年春天吶喊為例，於4月5-7日在滿州鄉的小墾丁渡假村舉辦，一改過往在鵝鑾鼻公園附近，轉而在國境之南一個更加悠閒，時間上更自由，與較能掌控的空間上進行。而五個舞臺同時有不同的樂團表演，觀眾可以自由選擇，盡情享受多重風格的洗禮。3天的音樂祭共有50個國外、130多個國內等獨立樂團參加，外國樂團來自日本、韓國、南非、英國、馬來西亞、泰國等國，此外亦增加了獨立電影、創作短片、手工市集、裝置藝術等相關文藝活動與各式攤位，以度假的情懷，來享受春吶的獨特性。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這個由Jimi和Wade兩個定居臺灣的美國人所舉辦的音樂祭，至今仍處於虧損，參與的樂迷人數因為各地音樂祭選擇性多與墾丁物價上漲不增反減，但它引領臺灣音樂祭的風潮，與它的獨特性，依舊有目共睹，是其他的音樂活動無法撼動的。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年覺醒音樂祭(Wake Up Festival)於6月29日至7月1日在嘉義文化創意產業園區舉行，擴大演出陣容，除了臺灣的樂團外，更有來自日本、中國、香港、英國等 8 個國家，樂團參演共破百組，和從既有的七大舞臺－射日、煙囪、七虎、澄波、春萌、眠月，與傲頭厝，再新增愛玉子舞臺與電火雞舞臺。除此之外，更策畫諸多新點子，例如覺醒限定游泳池、覺醒限定恐龍展、恐懼心理體驗特展、Cosplay 大賽，將音樂祭形塑成多樣的藝術心理體驗，這樣從嘉義地方小活動，到2018年具有國際規格的蛻變歷程，在在顯示，唯有立足在地，才能成就這樣傲人的音樂祭。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年第十八屆貢寮國際海洋音樂祭以「18樂」為主題，於7月27-29日舉行，分別為第一天原創新浪潮，例如邀請到P!SCO、茄子蛋等，第二天海洋獨立音樂大賞，由入圍的十強演出，第三天世界狂想曲，邀請到厭世少年、董事長樂團和獅子合唱團等，在福隆海水浴場碧海藍天的夏日情懷中，熱情開唱，吸引無以數計的愛樂者，也成為貢寮地區的年度大盛事。始終堅持獨立原創音樂精神的海洋音樂祭，今年更邀請評審團中的知名製作人擔綱奪得海洋旗的冠軍樂團之製作人，協助其發行數位單曲，讓更多人得以認識所參與的新興樂團。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;擴大舉辦的2018桃園鐵玫瑰音樂節，從6月一直到12月橫跨6個月的搖滾活動，堪稱長效型的音樂祭。以「音樂學院」揭開序幕，例如大團帶小團、偏鄉兒童音樂營等搖滾人才的訓練，分為社會組及高校組的「熱音賞樂團大賽」，以及鼓勵民眾走進live house支持獨立樂團和在地展演空間的「搖滾繞境」，與邀請到獅子合唱團、新寶島康樂隊、宇宙人等的「鐵粉搖滾趴」演唱會四大系列活動，不僅如其他的音樂祭有演唱會、獨立樂團比賽，更有音樂講座、營隊，在熱鬧的搖滾之餘，有桃園市政府大力支持從事流行音樂往下扎根的培訓。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣近年來各地舉辦音樂祭的風氣非常興盛，因為這樣的表演平臺，可以有不同層面的連結，藉由音樂的熱情，成就除了音樂以外的凝聚：
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以語言為主要訴求結合音樂節，例如桃園市政府客家事務局舉辦「2018國際客家流行音樂節」，3月11日的超級擂台組流行歌唱大賽，4月28、29日邀請海內外客家歌手及得獎者舉辦「國際客家音樂展演暨頒獎典禮」，以音樂推廣在地主要族群的母語文化。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;企業結合音樂節，例如：7月6-8日高雄啤酒音樂節為統一企業主辦，現場有許多知名品牌的酒商，只要憑票卷即可兌換啤酒，讓參與者藉由聆聽具知名度歌手的演唱，沉浸在一邊喝啤酒一邊看演唱會的氣氛。此種異業結合的行銷策略，讓這個音樂節在高雄近年來成為暑假最受注目的音樂節之一。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;觀光結合音樂節，例如11月2-4日的苗栗佳音樂佳餚節，現場備有苗栗特產可供選購，也可透過欣賞音樂表演行銷苗栗特色。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在地文化結合音樂節，例如11月30日至12月2日的臺南貴人散步音樂節，以臺南本地特色為主要訴求，每個演出場館的距離剛好都是散步就能到，也可以順道欣賞府城風景。音樂演出的團隊不限臺灣樂團，甚至廣邀世界各地及多元化的演出形式，展現出臺灣對音樂的包容力。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;原住民音樂人舒米恩Suming為號召的阿米斯音樂節(Amis MusicFestival)，憑藉著養精蓄銳的概念，舉辦2年休息1年的規則，讓音樂節更能進行的長長久久。雖然2018年是「休耕」之年，但結合部落文化與流行音樂元素的四屆阿米斯音樂節，已相當能讓聽眾體會到，原住民音樂從傳統邁向當代流行音樂的軌跡。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了上述的音樂節外，尚有高雄草衙道購物中心舉辦的Enclave Festival高雄飛地音樂節(4月5-6日)、桃園埔心牧場舉辦的Looptopia Music Festival樂托邦國際音樂祭(4月6-7日)、臺中洲際棒球場舉行的HearTown RockFest‘18臺中山海屯搖滾祭(4月28-29日)、由金門縣金寧鄉公所主辦的 2018 QUEMOY國際海島音樂季－金寧后湖場(7月25日-8月4日)，和澎湖縣表演藝術推廣協會舉辦、結合環保淨灘的澎湖搖滾音樂節(9月29-30日)等等，讓 2018年的音樂祭充滿了多元性，好不熱鬧！但我們需要反思，要如何讓這些音樂祭之經營細水長流，每年都具有創新及改變，而不是急就章，只為炒熱話題。音樂祭若是為了城市行銷，各地政府必須以永續經營的態度來面對，否則對產業是具有傷害性的。以臺中市政府文化局為例，不因不同政黨執政，對於臺灣爵士音樂的推展有目共睹，2018年已經堂堂邁向第16屆的Taichung Jazz Festival臺中爵士音樂節於10月13-21日舉行，擴大市民廣場為主舞臺和草悟道小舞臺彼此搭配，邀請臺灣、義大利、日本、荷蘭及美國的爵士好手，帶給喜歡爵士樂迷極大的享受，也讓臺中因為爵士音樂而有極佳的城市印記。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;綜論臺灣能持之數年的音樂祭，大部分皆是堅持獨立精神，不斷給予新的樂團表現的機會，時間上多配合天候和考慮假期時段，以春假與暑假為最佳首選，節目設計朝多元複合式，並與在地特質結合，成就音樂祭廣受歡迎的不二法則。
    </p>
    <h3>陸、立足亞洲、邁向世界的音樂競爭</h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;若比較鄰近臺灣的日、南韓兩國，對於流行音樂向國際發展的企圖差異極大，這牽涉到，相較於南韓，日本擁有超過一億兩千萬人口、粉絲忠誠度極高，所以流行內需市場強勁，而南韓必須積極拓展亞洲、甚至歐美的市場，才得以擴大K-POP的影響力。所以，以2018年而論，韓團來臺演出創下紀錄，特別是BTS 防彈少年團於12月8與9日，在桃園國際棒球場舉行世界巡迴演唱會「LOVE YOURSELF in Taoyuan」，兩天吸引超過五萬名觀眾共襄盛舉，也刷新韓星來臺開唱的票房。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;面對不斷來襲的韓團，日本的藝人也是不遑多讓。搖滾團體、新生代歌手與動漫演唱等，此起彼落攻佔臺灣各類型的演出場所。最吸引目光的是，安室奈美惠「Namie Amuro Final tour 2018 〜Finally〜 in Asia」5月19、20日在小巨蛋演出，不僅是她第六次在臺灣登臺演出，也是她告別巡迴亞洲的海外最終場，轟動的程度可見一般。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;西洋樂壇巨星席琳狄翁(Celine Dion)首次在臺灣開唱，於7月11、13與14日在小巨蛋的演唱會，歌迷橫跨老中青，現場幾乎座無虛席，票房近3億元，破臺灣有史以來的紀錄；另一巨星瑪麗亞凱莉(Mariah Carey)10月18日第三次拜訪臺灣，於林口體育館開唱，也引發轟動。這些演唱會的票價不斐，歌迷仍然願意買單，可見得這是價值的交易，民眾對於演唱會的消費力道，實在是不容小覷！
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在面對強敵來襲的激烈競爭，臺灣歌手/樂團仍有一番表現。最代表性的樂團之一五月天的「人生無限公司」世界巡迴演唱會，從2017年3月開始，橫跨2018年至2019年1月初，以臺灣為出發點，巡迴中國、美、加、東南亞、澳洲等55個城市，共舉行122場，締造了臺灣樂團的紀錄。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;相較於商業演出，臺灣的流行音樂可以文化的力量，成功進行音樂外交。在僑務委員會的安排下，2018年金曲獎最佳樂團董事長樂團、金曲獎最佳客語歌手官靈芝、臺灣廟會藝陣龍頭九天民俗技藝團及新秀紫君，組成107年度「國慶文化訪問團歐洲團」，以「光輝十月眾神護臺灣」為主題，於9月8-17日赴英國曼徹斯特、法國巴黎、瑞士蘇黎世、德國慕尼黑及柏林等4國5城市巡迴訪演，成功在歐洲演譯臺灣流行音樂的多元。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;為協助流行音樂業者開拓多元市場，文化部及流行影視產業局主辦的2018臺泰音樂人交流會，於11月26日在曼谷當地知名酒吧Snop bar舉行，臺灣樂團四分衛、雷鬼教主MATZKA、前衛龐克白目樂隊，與泰國重金屬樂團 Retrospect共演，讓南向政策於音樂上也有所斬獲，並藉由政府的力量，建立起臺泰音樂文化交流的合作基礎。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;民間對於流行音樂在國際上的推展，雖沒有大量的經費，但是小兵立大功，運用幕資的方式，亦可以藉此在國際上以音樂替臺灣發聲。由物子巡演工作室一手促成的Taiwanese Waves at Summer Stage紐約中央公園夏日音樂祭的臺灣之夜，於7月7日三度登上中央公園夏日舞臺(Summer Stage)音樂祭。由生祥樂隊、大象體操與蛋堡三組人馬輪流上場，為紐約客帶來最有臺灣味的演出。三組樂團以多元風貌的臺灣音樂嗨翻現場大約4,300名觀眾，並創下2018年Summer Stage夏日舞臺截至演出當天為止最高出席人數紀錄。能有3次機會在擁有30多年歷史的音樂祭上演出，臺灣的獨立音樂人以各自的力量，在國際上發光發熱，絕非偶然。因此，為讓臺灣的流行音樂能走出臺灣、跨越華人區域，邁向國際，政府與民間都必須再更努力，不斷尋找國際舞臺。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;韓國音樂團體橫掃亞洲，其中BTS防彈少年團更於9月24日受邀於紐約聯合國大會演講，10月14日更在巴黎的Le 13eme art劇場舉行了韓法文化交流活動「韓國音樂的共鳴－韓法友情演唱會」中演出，引發歐美極大的關注與肯定。相較於韓國在十多年間，音樂團體不斷躍上國際，這樣輝煌的表現，若沒有南韓政府傾全力支持，是無法達成的。臺灣的流行音樂人才於二十一世紀初，逐漸外流於中國，一開始是因為中國市場廣大，他們需要藉助臺灣藝人的優秀能力，再加上高成本的節目製作和龐大的企業贊助，使得為數眾多的藝人趨之若鶩。然而十多年下來，除了臺灣著名的歌手外，「便宜」似乎成了臺灣流行音樂人才在中國的代名詞，這樣的境況有賴政府仿效南韓政府，盡力支持臺灣流行音樂，讓人才得以留在臺灣發展。因為流行音樂早已超越音樂的層面，成為政府的宣傳，和一個國家的代表形象之一。
    </p>
    <h3>柒、鏗鏘活潑的獨立音樂</h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;獨立音樂，從被認知為不是主流商業唱片公司所製作的「非主流音樂」，到逐漸轉變為，雖無法擁有足夠的產業資源，卻能甩開包袱，呈現自我的音樂製作。這當中「獨立」意涵的蛻變，正代表著臺灣社會看待流行音樂擁有更大的視野，和日益活絡的網路傳播。以金曲獎為例，2017年第28屆金曲獎，獨立樂團草東沒有派對拿下最佳新人獎、最佳樂團獎和最佳年度歌曲三個大獎，頓時這個以前不被認識的獨立樂團，在一夜之間建立起屬於自己的知名度。而第29屆金曲獎入圍名單中，獨立音樂製作的身影處處可見，比例高於往年。而茄子蛋樂團首張專輯《卡通人物》，就奪下了最佳新人獎和最佳臺語專輯獎，而成軍超過20年的董事長樂團，走過當時稱為地下樂團的歲月，如今才能二度獲得最佳樂團獎。這在在表示，獨立音樂人為了做出屬於自己音樂的努力，將會有機會被欣賞，這不僅代表著實至名歸，也宣告了「獨立音樂」亦可以是某些歌迷日後的主流音樂，甚至某個程度可以與主流音樂相互抗衡，因此主流與非主流發展至今，界線已趨於模糊。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;再者，音樂串流平臺的發展與音樂祭提供給予獨立音樂發展極大的養分，在逐漸站穩腳步的過程中，live house是讓獨立音樂人能有築夢、做音樂的表演空間，更是不少著名音樂人得以磨練的啟航點，因為它是目前臺灣最貼近觀眾的一種小眾演出方式：零距離的互動、較低價的消費與身歷其境的溫度。但2018年對於live house而言，就像壓垮駱駝的最後一根稻草，它的頹勢已經顯而易見：隨著逐年票房收入漸低、房租不斷上漲與流行音樂消費型態的改變，擁有超過20年歷史的音樂餐廳Brown Sugar，在6月12日公告歇業。這樣的震撼彈，其實意味著，過往聽者與表演者近距離碰撞出的音樂火花，在網路直播的盛行年代，似乎正被逐漸的稀釋，反映在live house是必然的結果。
    </p>
    <h3>捌、多語言與曲風的流行音樂</h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣所擁有的多語言族群，反映在不同語言的流行歌曲消費上，亦有極大的差異。以客家流行歌曲而言，2018年有了不少的進展，以同時入圍金曲獎最佳客語專輯與最佳客語演唱人的四張專輯為例，《大嶺腳下2》(演唱者：秋林)、《夜色》﹙演唱者：黃瑋傑﹚、《黃泥路》﹙演唱者：黃連煜﹚與《細妹恁靚2017》﹙演唱者：蕭迦勒)，四位皆是演唱者兼詞曲創作者，這亦是 20 年間客家流行音樂的趨勢，基本上是集singer與songwriter於一人，包辦專輯中的詞曲，少有如華語流行音樂的詞、曲、歌者分工精細的團體作戰。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;中國創作者秋林的專輯《大嶺腳下2》，是他自2015年出版的《大嶺腳下》的續作。延續了充滿鄉愁的嗓音，在混音師的的操刀下產生了一種類似傳統樂器(把烏)的音色。除了演唱外，更與其他器樂交織成近乎演奏曲的聲響，為他獲得2018年最佳客語演唱人的獎項。與秋林一樣發行第二張專輯是黃瑋傑的《夜色》，帶來比第一張專輯《天光日》更成熟、更具個人獨特風格的作品，他的詞作帶來社會底層的細膩觀察，關乎外籍移工、遠洋原住民工作者的生命經驗。專輯有以客語、臺語、華語、越南語、印尼語、阿美語等多種語言呈現，相當能反應臺灣充斥於生活場域的多元族群現象。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客家流行音樂界的元老級歌手黃連煜是金曲獎的常客，本張《黃泥路》延續了前一張專輯《山歌一條路》的路線，結合了藍調音樂以及客家山歌，嫻熟穿梭在傳統與現代元素間，又不失傳唱度的製作視角，為他又獲得2018年最佳客語專輯。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;蕭迦勒原以華語歌手出道，在參加客家創作比賽得到獎項後出版首張專輯《細妹恁靚2017》，立刻獲得金曲獎入圍的肯定。近年來，如他這樣未滿30歲的客家歌曲創作者有增多的趨勢，帶來更加多元的曲風，為客家流行音樂注入新血。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在製作專輯上，募資平臺的利用是一個頗為有效的方式，例如黃瑋傑運用募資達成專輯製作的前期經費。此外，售票演出的風氣也慢慢普及。一直以來，客家歌曲的出現場合以官辦的免費活動居多，因為社會上普遍對市場性抱著極大的存疑。但是在 2018 年有山狗大、林生祥、劉榮昌、謝宇威等客家歌手紛紛舉辦售票演唱會，成功吸引了一定的賣座。所以，客家流行歌曲雖在每年的出版上與華語、臺語無法比擬，例如金曲獎的報名大約只有數十張專輯，有時甚至少於原住民流行專輯，但慢慢也尋獲了一條能夠發展的途徑。而原住民流行歌曲亦然，以入圍金曲獎最佳原住民語專輯獎與最佳原住民語歌手獎的Paliulius 8664樂團《圍坐在一起》為例，年輕人聚集玩音樂，繼而一步一步走到發行專輯：而獲得最佳原住民語歌手獎的桑梅絹《渲染》，以傳唱排灣族古調為人生使命，整張專輯描繪著女性從情竇初開到身為人母的歷程，以歌聲吟唱出屬於女人特有的韌性與情懷；獲得最佳原住民語專輯獎的CMO樂團《直美》，音樂呈現多元融合，有民歌、爵士與阿卡貝拉，風格清新動人。上述每張專輯都透露出歌手/樂團的音樂旅程，在原住民特有的嗓音中，傳遞著時代之聲。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣爵士音樂在經過數年的沈潛與累積後，在2018年得到相當不錯的成果，金音創作獎最佳爵士專輯獎由吉他手陳穎達四重奏《動物感傷》獲得，最佳爵士單曲獎，則是徐崇育&amp; Soy La Ley古巴爵士樂團〈Dreamer’s Blues夢想家的藍調〉；金曲獎部分，爵士鋼琴家許郁瑛則獲得演奏類最佳專輯製作人獎，和演奏類專輯獎，功力深厚。此外，多張優秀的爵士樂唱片發行，包含《RubyPan潘子爵融合爵士創作專輯》(潘子爵)、《Made in Taiwan》(潘查克、吳迪、許郁瑛、徐梵)、《饗味｜味響》(葉賀璞)、《城市探險》(Skyline 融合爵士樂團)、《城市型動物》(蘇郁涵)、《上善若水》(謝明諺，李世揚，豐住芳三郎)、《古巴吶喊》(徐崇育 &amp; Soy La Ley古巴爵士樂團)、《無限融合樂團9》(無限融合樂團)、《波傑特克三》(許郁瑛)與《流動的琴格》(李讓)等。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由桃園市文化局主辦的桃園管樂嘉年華，今年首度以爵士樂為主題，較引人注目的是，邀請小野麗莎開幕演出，藍調東京全明星爵士大樂團(Blue NoteTokyo All-Star Jazz Orchestra)與臺北爵士爵士大樂隊(Taipei Jazz Orchestra)閉幕演出，這是繼臺中爵士音樂節之後，又一政府單位以爵士為名的音樂活動。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;而民間有關爵士樂團的推展也相當蓬勃，由臺北爵士大樂隊發起的「台灣歌謠爵士大樂團改編計劃」，透過國際作曲家的改編，將臺灣著名的流行歌曲，例如「四月望雨」、〈一顆紅蛋〉推廣至國際上演出；亦舉辦「爵士大樂團嘉年華(Big Band Madness)－爵士春響」，以木管樂器為主題，邀請國內外十六組大樂團進行聯演，其中包含馬來西亞檳城爵士社群大樂團(Penang JazzSociety Big Band)與香港比士洛大樂團(Basic Note Big Band)，以進行國際流。綜上所述，爵士樂在臺灣因有政府提倡，與民間的積極設置樂團，爵士樂因而逐漸生根，也讓未來的發展出現了契機。
    </p>
    <h3>玖、學術殿堂的流行音樂教育</h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣近年來在教育體系中，逐漸納入有關流行音樂的介紹、數位音樂編曲課程，初步的錄音混音學習等，甚至在大專院校開設流行音樂相關的學士、學程、學士後、碩士等之科系逐漸增多，顯示流行音樂人才的培養，不只是在業界以師徒制的方式進行，更被納入正規的教育體制中。這樣的趨勢定會對於臺灣流行音樂人才的培育有不少助益。截至2018年已成立的學校製表如下：
    </p>
    <span>表一：已開設流行音樂相關課程之學校</span>
    <table rules="all" style="border:1px solid" cellpadding="5">
      <tbody>
        <tr>
          <td style="width:18%">校名</td>
          <td style="width:14%">學程種類</td>
          <td>科系名稱</td>
          <td>分類</td>
          <td style="width:10%">創立學年度</td>
        </tr>
        <tr>
          <td>國立臺灣師範大學</td>
          <td>碩士在職專班</td>
          <td>流行音樂產學應用碩士在職進修碩士班</td>
          <td>創作與唱奏組、跨界與多媒體研究組、製作與行銷組</td>
          <td>106</td>
        </tr>
        <tr>
          <td>國立清華大學</td>
          <td>碩士</td>
          <td>音樂學系碩士班音樂工程及應用音樂組</td>
          <td>&nbsp;</td>
          <td>105</td>
        </tr>
        <tr>
          <td>輔仁大學</td>
          <td>碩士在職專班</td>
          <td>
            <p>音樂研究所碩士、碩士在職專班數位音樂組</p>
          </td>
          <td>&nbsp;</td>
          <td>103/97</td>
        </tr>
        <tr>
          <td>文化大學</td>
          <td>碩士</td>
          <td>商業音樂創作與演奏</td>
          <td>&nbsp;</td>
          <td>100</td>
        </tr>
        <tr>
          <td>國立臺北藝術大學</td>
          <td>學士後學士</td>
          <td>跨藝合創音樂學士學位學程(IMPACT)</td>
          <td>&nbsp;編創展演製作、行政管理類</td>
          <td>105</td>
        </tr>
        <tr>
          <td>中國科技大學</td>
          <td>學士後學士</td>
          <td>數位多媒體設計系數位音樂音效學士後學位學程</td>
          <td>&nbsp;</td>
          <td>105</td>
        </tr>
        <tr>
          <td>中原大學</td>
          <td>學士後學士</td>
          <td>學士後數位音樂應用學士學位學程</td>
          <td>&nbsp;</td>
          <td>105</td>
        </tr>
        <tr>
          <td>輔仁大學</td>
          <td>學士</td>
          <td>音樂學系應用音樂組</td>
          <td>&nbsp;</td>
          <td>89</td>
        </tr>
        <tr>
          <td>國立臺灣藝術大學</td>
          <td>學士</td>
          <td>中國音樂學系流行音樂學士學程</td>
          <td>&nbsp;</td>
          <td>104-105</td>
        </tr>
        <tr>
          <td>國立臺南藝術大學</td>
          <td>學士</td>
          <td>應用音樂學系</td>
          <td>音樂工程創作組、音樂行政組</td>
          <td>91</td>
        </tr>
        <tr>
          <td>台南應用科技大學</td>
          <td>學士</td>
          <td>
            流行音樂學士學位學程/作曲與影像配樂組(七年
            <br>制)
          </td>
          <td>流行音樂表演藝術</td>
          <td>105/107</td>
        </tr>
        <tr>
          <td>南臺科技大學</td>
          <td>學士</td>
          <td>流行音樂產業系</td>
          <td>音樂創作及表演、影音科技及舞臺製作、音樂經紀</td>
          <td>104</td>
        </tr>
        <tr>
          <td>臺北城市科技大學</td>
          <td>學士</td>
          <td>
            <p>流行音樂事業學士學位學程</p>
          </td>
          <td>流行音樂創作、音樂行政管理、流行音樂相關從業及經紀管理</td>
          <td>105</td>
        </tr>
        <tr>
          <td>國立中山大學</td>
          <td>學士</td>
          <td>音樂學系創作與應用組</td>
          <td>創作與應用組</td>
          <td>93</td>
        </tr>
        <tr>
          <td>亞太創意技術學院</td>
          <td>學士</td>
          <td>
            <p>數位媒體設計系－流行音樂與影視傳播組</p>
          </td>
          <td>&nbsp;</td>
          <td>94</td>
        </tr>
        <tr>
          <td>遠東科技大學</td>
          <td>學士</td>
          <td>流行音樂產業管理系</td>
          <td>&nbsp;</td>
          <td>106</td>
        </tr>
        <tr>
          <td>佛光大學</td>
          <td>學士</td>
          <td>傳播學系 流行音樂傳播組</td>
          <td>&nbsp;</td>
          <td>104</td>
        </tr>
        <tr>
          <td>醒吾科技大學</td>
          <td>學士</td>
          <td>
            <p>流行音樂創作學士學位學程</p>
          </td>
          <td>&nbsp;</td>
          <td>107</td>
        </tr>
      </tbody>
    </table>
    <br>
    <h3>結語</h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在延續實體唱片與通路於 2018 年應該都無明顯的進展之下，數位串流音樂雖然開闢了另一個契機，但分潤機制尚須有更合理的機制，才是長久之道。在一片低迷之中，演唱會儼然成為救世主，讓各唱片與演出公司擁有還算豐厚的收入，在一片耀眼的舞臺燈光後，案量(包括公部門的免費演唱會)明顯的供過於求，某種程度是對流行音樂市場嚴重的擠壓。所以根本之道，仍是唱片公司要積極培養新秀，而政府必須做他們的後盾，在大家都抱持著「臺灣應該不會再有下一個周杰倫」的負面認知中，或許會有驚喜出現！
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;眺望2019年，臺灣即將會有專屬於流行音樂的北部流行音樂中心和高雄海洋文化及流行音樂中心，這兩座園區雖不是流行音樂的萬靈丹，但祈盼在政府政策作多的運作之下，臺灣的流行音樂能在快步入青黃不接時有新的轉折。
    </p>
  </div>
</template>