<template>
  <div>
    <div class="title">
      <h2>2018年度道、法教音樂活動觀察與評介</h2>
      <span>李秀琴</span>
    </div>
    <hr>
    <p class="firstRow"></p>
    <h3>前言</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;距離2012年臺灣傳統音樂年鑑有關臺灣的道教與法教音樂活動之觀察與評鑑，也有6年的歲月了，這期間有關臺灣民間傳統的宗教活動與氛圍也發生了一些變化。這些變化或是派別的多元化，或是道法教風格混搭的多樣化，或是神職人員的年青化，或是個人展演風格的創新，或是更多知識份子參與的神職人員等等，這些面向都與臺灣整體社會對宗教與民間信仰的看法、態度息息相關，也持續影響著其呈現的廣度與深度。此外，透過網路媒體、臉書等的無距離的傳播，使各家、各派及各地宗教活動訊息的串聯或交流更是快捷，無形中也產生一定的影響。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;回顧歷史，道教的形成與發展一直與民間宗教活動或信仰有密切的關係，或許可以形容「剪不斷、理還亂」或「你中有我、我中有你」的複雜情況；其間牽涉到各道派之間、道教與法教或與民間信仰之間或道教與其他宗教之間的關係、互動或互相影響。此外，不同的宗教派別或不同的傳承，也同時顯現著不同的音樂風格與屬性；如長期以來臺灣道教以正一派為主的道樂，是北管樂的風格，其中樂師的養成已經不易，但又要知曉道教經韻的應用，確也不是每個道士團可勝的。這些年來，新興道派逐漸興起，如禪和、清微，或新進的全真等道派有逐漸加溫的狀況下，新興的道教音樂與風格也隨之而起；或由宮廟信徒組成的誦經團，混合著道教與佛教的色彩，並以國樂樂器、電子琴來伴奏；或直接引入對岸新的道樂及樂器。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;不可諱言，道教或民間宗教的發展，多年來也因為全年度民間宗教與民俗活動的持續興旺，特別每到選舉之年，與政治人物的關聯性而頻繁上了媒體的版面，因為眾多的宗教人口是選票的關鍵因素。而這幾年來兩岸密集的宗教活動與信徒的互動與交流，因而引入了另一個新興道派的崛起，或原有的道派中也透過觀摩學習，自我調整或創新的百家爭鳴現象。此外，新的道派也象徵著另一種新型道教音樂與風格的出現。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這些不同的道教或法教派別團體，每年從年初到年底，透過大大小小的儀式或法會，一次又一次地在臺灣各個宮觀互別苗頭、展現其所長，分別為信眾服務，也被信眾或神明考驗其接受度，因為道團下次能否再為特定的宮廟神明服務，有時還需透過擲杯筊的過程來決定。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度，2018年的宗教活動觀察評鑑，主要從幾個面向來觀察：如在傳統既有的道教信仰生態上，有可觀察到哪些的變化；或新進被引入臺灣道教界的道教派別之特色與活動；或法教界生態的一些變遷，由信徒團體變成法師養成的展演人員；或法教成員經過學習、拜師再成為全真道士等，成為另類的「道、法」二門。雖然過去道士的養成，因為市場需求早已有「道、法」二門(如南部的靈寶道派，或北部的正一道士)的雙重身分存在，但全真道與閭山法的二門組合是新現象，且不是過去常見的出於市場經濟因素，卻有不少是因應信徒的宗教信仰或宗教情懷的需求而產生。</p>
    <h3>壹、變遷中的臺灣道教信仰與派別</h3>
    <h4>一、臺灣全真道派的引入與興起</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;長期以來，臺灣民眾信仰的道教主要以北部正一道派，南部的(正一)靈寶道派為主，這也是臺灣宗教史上最悠久與最大宗的道教派別，其代表的宮廟與信徒佔有的比例最大。其他屬小眾的新道派，則有二次戰後隨國民政府遷臺，由源自福州人士所傳入的清微道派與俗稱斗堂的禪和道派；這種大方向的比例趨勢目前仍然持續，但個別道派的發展似乎呈現互為消長中。清微道派，這幾年透過師傳弟子逐漸自立門戶，各自當家作主活躍於臺灣南北各宮廟的儀式慶典或民間的齋儀活動中，有各自所屬的信徒圈與服務對象，也逐漸走出自己的特色，呈現一番新氣象、新作為；或如禪和道派，近年來在臺灣各宮廟的發展也不容小覷，特別是活躍於各自宮廟中由信徒所組成的「道經團」或「誦經團」，積極參與宮廟的宗教祭祀活動不落人後，也部份逐漸取代了早期只由道士所執行的小規模的儀式或法會。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，近年來傳自大陸的臺灣全真道派信徒人數上有逐漸擴大與增溫的情況；他們透過實際去大陸相關全真宮廟拜師禮聖，進行多次密集的短期科儀學習課程，逐漸引入大陸全真道的信仰與音樂。全真道派的修持與臺灣民間多數道派的修持不同。臺灣道教信仰早期隨著明、清以來移居臺灣的福建居民，特別是來自泉州、廈門、漳州與少數源自潮州的信徒，他們帶來的正一或正一靈寶道派，皆屬「火居道」的性質，其特色是道士不出家，可以結婚、娶妻生子，過常民生活；其宗教儀式重視齋醮符籙，前場道士諷詠經讚，後場使用的音樂多為北管音樂，或以北管樂來過場；南部靈寶派雖然也用到北管樂，但道士吟詠經讚或後場樂器也或多或少受到南管樂風格的影響，較為柔性。相對於正一的「火居道士」，全真派道士傳統上則提倡出家修道，禁止娶妻生子；其宗教內涵注重內丹的修練但也兼行齋醮科儀。或許是還處在萌芽階段的發展期，目前臺灣全真道信仰與神職人員，並未要求一定出家修行或不婚，而是客觀的因應社會風俗民情，保留權宜措施；但假以時日，是否會漸成風氣，有待觀察，雖然有幾個個案已經朝此方向進行。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於臺灣與全真道的信仰，可能在清朝時期已有傳入；據考證，目前所知，是一位源自四川當年落腳於今日臺南市中西區三官廟，屬「龍門正宗第二十代」名為「袁明高」道人，是最早來到臺灣的全真道士。
      <sup>1</sup>二次大戰後，再次傳入臺灣的全真道，仍屬於小眾教派，且多以專修內丹為主，需要靠口訣秘授，故無法普傳。1978年兩岸恢復交流，開始有多支全真道法脈傳入臺灣。1981年間全真道長張銘佳(道號前源，1928-1994)，是全真道龍門宗第25代法裔，從廣東輾轉到香港青松觀，後隻身來臺創立台灣全真仙壇，開始於臺北市大安區嘉興街設道壇弘揚全真道10多年，1994年仙逝於香港；1995年由巫平仁道長(道號崇德)，接掌台灣全真仙壇，尊崇呂洞賓(亦稱純陽祖師)與所傳之信仰道業，成為全真教正宗龍門派第二十六代傳人，以丹道煉身，傳承龍門養生太極拳為志業，壇址設於新北市土城區南天母路。
      <sup>2</sup>
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當時，北部地區由香港張銘佳道長所傳入的全真齋醮科儀，也因為巫平仁道長轉向丹道修煉，逐漸式微；但在南臺灣的高雄地區，以高雄關帝廟為首的全真道徒，如黃富濃(道號志國，1960-)、江理仲與陳理義等人，對引進全真科儀不遺餘力，並於關帝廟首開先例，傳入全真道教科儀並栽培專職人員住廟服務，建立道廟完善的體制。
      <sup>3</sup>黃富濃道長早期即熱心投入該廟務工作。黃氏師承四川青城山祖師殿道觀曹明仙道長門下，係為道教全真龍門第二十一代玄裔，取道號至國。2008年首向四川省道教協會申請同意，黃氏於成都新津老君山道觀請法冠巾
      <sup>4</sup> ；2009年於高雄關帝廟盛大舉行了「全真道冠巾大典」擔任傳度大師，正式傳承法脈接派度人。此外，廟內不定期為所屬誦經團員進行教育訓練，每日早晚功課經讚的詠誦，以建立道廟完善的體制，培養專業宗教人才。
      <sup>5</sup>
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;根據臺灣道教學者蕭進銘的研究，1987年解嚴後傳到臺灣的全真道，可歸納出幾個法派：1.是創建新店銀河洞蓬萊仙館，也是臺灣「中國全真道教會」前理事長的林琮源，為龍門宗23代法裔。該館所奉祀的主神，即是全真教之創始人王重陽。2.是南投草屯慈聖宮的黃崇法，禮全真龍門宗25代傳人康信祈及張信光為師，為龍門宗26代法裔。現今黃崇法門下已有兩位出家道士，首開臺灣全真道的出家風氣。3.是屏東鎮南宮的蕭至蓉，禮四川青羊宮當家陳明昌為師，為龍門宗21代法裔。4.是土城全真仙觀的巫平仁，禮中國道教協會副會長黃信陽為師，與黃崇法同為龍門宗26代法裔。5.是臺中和平慈元宮住持暨臺灣「中國太上全真道教會」理事長的張金國，為龍門宗28代法裔。6.是高雄市全真道教會的江理仲、楊理泓及陳理義，3人皆為龍門宗22代法裔，師承自成都老君山。7.是雲林虎尾佑東道院住持暨「中國台灣龍門道教教會」創辦人的莊誠傳，禮湖北黃陂木蘭山之謝宗信為師，為龍門宗24代法子。8.是臺北三重「紫氣道堂」的清澤子，為全真道華山派傳人。以上幾個全真法脈的傳人，在正式皈依全真道之前，多半有自己的宮觀及信仰內容，而其所傳承的全真教法，乃是以全真的齋醮科儀為主，丹功為次。
      <sup>6</sup>
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2014年原為北部正一派的明德壇壇主蘇至明(蘇西明)道長，因緣際會認識了四川鶴鳴山道觀住持楊明江(1943-)之後，拜其為師，開始學習與認識全真道，並於2016年太上老君聖誕日正式冠巾，成為全真道士的一份子，並受封為四川省大邑縣鶴鳴山全真龍門派丹臺碧洞宗第21代玄裔弟子。</p>

    <span>表1：在臺全真道派道長名錄</span>
    <table rules="all" style="border:1px solid;width:100%" cellpadding="5">
      <tr>
        <td style="width:5%"></td>
        <td style="text-align:center">全真道長/姓名</td>
        <td style="text-align:center">所屬宮廟</td>
        <td style="text-align:center">師承地點/道長</td>
        <td style="text-align:center">宗派/代別</td>
      </tr>
      <tr>
        <td class="tableCenter">1</td>
        <td>袁明高</td>
        <td>臺南市中西區三官廟</td>
        <td>不詳</td>
        <td>龍門派丹臺碧洞宗第20代</td>
      </tr>
      <tr>
        <td class="tableCenter">2</td>
        <td>蕭至蓉</td>
        <td>屏東鎮南宮</td>
        <td>四川青羊宮/陳明昌</td>
        <td>龍門派丹臺碧洞宗第21代</td>
      </tr>
      <tr>
        <td class="tableCenter">3</td>
        <td>黃富濃(道號黃志國，1960-)</td>
        <td>高雄關帝廟</td>
        <td>四川青城山祖師殿道觀/曹明仙/陳明昌</td>
        <td>龍門派丹臺碧洞宗第21代</td>
      </tr>
      <tr>
        <td class="tableCenter">4</td>
        <td>蘇西明(道號蘇至明)</td>
        <td>臺北市三重明德壇</td>
        <td>四川省大邑縣鶴鳴山道觀/楊明江</td>
        <td>龍門派丹臺碧洞宗第21代</td>
      </tr>

      <tr>
        <td class="tableCenter">5</td>
        <td>江理仲</td>
        <td>高雄市全真道教會</td>
        <td>四川新津老君山/張至容</td>
        <td>龍門派丹臺碧洞宗第22代</td>
      </tr>
      <tr>
        <td class="tableCenter">6</td>
        <td>楊理泓</td>
        <td>高雄市全真道教會</td>
        <td>四川新津老君山/張至容</td>
        <td>龍門派丹臺碧洞宗第22代</td>
      </tr>

      <tr>
        <td class="tableCenter">7</td>
        <td>陳理義</td>
        <td>高雄市全真道教會</td>
        <td>四川新津老君山/張至容</td>
        <td>龍門派丹臺碧洞宗第22代</td>
      </tr>
      <tr>
        <td class="tableCenter">8</td>
        <td>林琮源</td>
        <td>新店銀河洞蓬萊仙館</td>
        <td>不詳</td>
        <td>龍門派丹臺碧洞宗第23代</td>
      </tr>

      <tr>
        <td class="tableCenter">9</td>
        <td>莊誠傳</td>
        <td>雲林虎尾佑東道院</td>
        <td>湖北黃陂木蘭山/謝宗信</td>
        <td>龍門派丹臺碧洞宗第24代</td>
      </tr>

      <tr>
        <td class="tableCenter">10</td>
        <td>張銘佳(道號前源，(1928-1994)</td>
        <td>臺北市大安區「台灣全真仙壇」</td>
        <td>不詳</td>
        <td>龍門派丹臺碧洞宗第25代</td>
      </tr>
      <tr>
        <td class="tableCenter">11</td>
        <td>黃崇法(原名：黃碧霜，道號淑德子)</td>
        <td>南投草屯慈聖宮</td>
        <td>不詳</td>
        <td>龍門派丹臺碧洞宗第26代</td>
      </tr>
      <tr>
        <td class="tableCenter">12</td>
        <td>巫平仁(道號崇德，1951-)</td>
        <td>土城「全真仙觀」</td>
        <td>北京白雲觀、香港青松觀/黃信陽</td>
        <td>龍門派丹臺碧洞宗第26代</td>
      </tr>
      <tr>
        <td class="tableCenter">13</td>
        <td>張金國</td>
        <td>臺中和平慈元宮/ 「中國太上全真道教會」</td>
        <td>不詳</td>
        <td>龍門派丹臺碧洞宗第28代法裔</td>
      </tr>
      <tr>
        <td class="tableCenter">14</td>
        <td>清澤子</td>
        <td>臺北三重「紫氣道堂」</td>
        <td>全真道華山派傳人</td>
        <td>不詳</td>
      </tr>
    </table>

    <small style="text-align:right;display:block">李秀琴製表</small>
    <br>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;上述所提及的14位全真道長中，其中13位龍門派道長分屬第20-28代(27代不詳，從缺)法裔，僅清澤子道長屬華山派的師承。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;全真道亦稱全真教，在中國道教史上與正一道派各自有過一段全盛的發展時期。全真道由金代(1115-1234)的王重陽(1113-1170)於山東寧海所創。元朝時期(1271-1368)有張紫陽一派人士，創立以內丹修煉為主的金丹派(以陳上陽為代表)依附全真教，自稱南宗；把王重陽的支派稱為北宗。明朝時期(1368-1644)，由於官方對道教採取約束的政策，統一的全真道漸次分解成諸多支派。主要的支派有「七真派」，即遇仙派、南無派、隨山派、龍門派(宗祖丘處機1148-1227，是王重陽的徒弟，曾為成吉思汗所重用)、嵛山派、清靜派及華山派(宗祖郝大通)。儘管全真道發展的時間比東漢時張道陵(34-156?)所創立的天師道(正一道)晚了1000餘年，卻發展迅速，成為中國道教史上曾蓋過天師道的最大教派。此後道教的發展，極盛時期全真道成為道教的主流，而由丘處機開創的龍門派又成為全真道的主流，直到近現代，全真道保持了八百多年連綿不斷的發展。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣1987年解嚴後兩岸的宗教交流日趨頻繁，不僅有私人的宮觀参訪，更有頻繁與多個宮觀舉辦團隊式的交流，如高雄道德院等這些年來，或以經師團名義多次參加兩岸四地及海外大型道教文化交流活動；或全真道教科儀傳入臺灣南投草屯慈聖宮，黃崇法道長算是最早在各宮觀道場做全真科儀，1991年第一次以全真科儀在南投縣埔里鎮，展演3天科儀法會；或2000年11月「高雄關帝廟」派出7位學員前往四川新津老君山道觀學習全真正韻早晚課誦經典，拜師於張至容道長門下；或2014年臺北三重明德壇壇主蘇志明道長前往四川鶴鳴山學習全真道；或2018年秋天蘇志明道長帶領「臺南玄昌壇」多位團員去鶴鳴山行冠巾之禮；或2018年12月底在臺北松山慈惠堂舉行由「台灣全真仙觀」、新北市「三重玄聖殿」等道觀合辦的全真道生約40多人的傳戒活動，邀請河南中嶽廟住持黃志杰(1953-)方丈及陝西全真龍門暗派任宗權(1968-)
      <sup>7</sup> 道長前來傳戒入門道生。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此次2018年由台灣全真仙觀、玄聖堂等多個全真廟堂聯合舉辦3天的「蓬萊仙島戊戌年全真道傳戒齋戒」法會，日期從12月29日至31日。參與傳戒的學員約40多位，分屬臺灣各地全真道觀的信徒，多數為青衣系統的道生，他們平常日上班，各有工作。據言約半年前，有5位道生到大陸河南中嶽廟學習全真科儀5個多月，回來後教學了一批道生的學弟妹，進而產生了此次由對岸河南中嶽廟住持黃志杰道長(2017年12月榮升方丈)，及陝西全真龍門暗派任宗權道長專門前來傳戒入門道生。這3天的傳戒儀式除了科儀演練之外，最盛大及重要的儀式，即由方丈主持及逐條唸誦全真道士的戒律；其他活動另安排了全真戒律、全真核心教旨與戒律課程之傳授。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「台灣全真仙觀」設址於新北市土城區，觀主巫平仁(1951-)道長，是彰化縣溪湖鄉人，也是臺灣全真教正宗龍門派第26代傳人，道號崇德。2011年，巫平仁前往北京白雲觀，拜師全真道正宗龍門派第二十五代傳人黃信陽道長，成為第二十六代，臺灣地區的唯一傳人。巫平仁道長自述早年年少輕狂，無宗教信仰，45歲時與呂祖相遇，逐漸走上丹道養生之路，也接下呂祖乩命，傳承與推動龍門太極養生功法，以因應現代社會與民眾需求。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;位於新北市三重區的玄聖殿，屬青衣系統(如慈惠堂體系)的民間信仰派別，1976年由道教界所稱的，一生充滿傳奇的楊敏枝(1937-2005)老師，又被稱為「瑤華仙主」所創建。殿內供奉的主神是瑤池金母、關聖帝君以及眾多仙佛，提倡道法自然，致力於道與天、地、人倫的和諧融合。楊敏枝女士出生與成長於日本，因僧人指點自小就皈依於當地的地藏王，如行腳僧所點化，家人逐漸發現她具備與靈界溝通的能力。從日本來臺灣教學，因緣際會在臺灣落地生根，為學習融入臺灣家庭生活風俗進而學習敬拜禮等，開啟跟道教結下奉獻一生心力之深切緣分，生根與弘道。40歲那年正式創立「玄聖殿」開始渡眾。目前的殿主或稱執行長為吳誠行道長(本名吳旼鴻)。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前臺灣全真道信仰日漸蓬勃發展的情況下，以受封龍門派第21代法裔的三重明德壇蘇志明道長在道教界養成的身份較爲特殊，原因是他的多重學道背景與經歷。蘇道長成長於一個頗受宗教薰陶的父親影響下，對命理、擇日與姓名學等五術深感興趣，之後，全家族人在蘇大哥的影響下加入了「一貫道」，並在年少成長的歲月中經常在佛堂聽講、參加法會。1986年因緣際會，某日臺南家鄉「真護宮」的王爺透過其姐夫，也是乩身，告知蘇道長當年即有災難發生，但已為其解圍，這件事讓蘇道長對王爺信仰印象特別深刻。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1991年蘇道長偶然從報紙上得知臺北指南宮所辦之「中華道教學院」關於第一屆畢業生的報導，便毫不猶豫地報名入學。在專修班的兩年期間，蘇道長從一張白紙，盡情地吸收道教經典、科儀和丹道相關知識。他拜大江西派馬炳文(1921-2002)為師，學得口訣開示內丹的修煉；在法事科儀部分，學習禪和斗堂的經韻；並在專修班二年級時，認識了到道學院任教的基隆「廣遠壇」北部正一林厝派的李游坤道長，並拜入其門下，學習與演練正一科儀長達21年之久。此外，蘇道長在「中華道教學院」畢業之後，在臺南也跟隨閭山派紅頭法師王橘森(今年82歲，已半退休狀態)學過一段時間的「閭山法」。根據蘇道長自己的說詞， 他認為還沒有學完小法，還繼續向師父學習中。這種民間俗稱的閭山小法與他在北部所看到的「三奶法」不同；不過這段學習小法的經歷，蘇道長說，這已是10年前的往事了，直至今日每當一次的道教科儀法會(正一或全真)完成之後，總會來一段閭山｢犒軍｣儀式結尾，以犒賞平常守衛街鄰平安的五營兵馬。此犒軍儀式有時由蘇道長本人自己執行，有時由其弟子代勞，如果弟子學的是普安小法時，則以普安儀式來犒軍。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2007年蘇道長在其內人的建議下開設了「明德壇」，作為服務信眾進行大小法事的宗教儀式主要場所，同時也開班傳授臺灣北部正一派的科儀與誦唱，並講說道教經典給後學者。2014年蘇道長受邀前往四川參加「青城山道教文化論壇」，行程最後一天，順道參訪成都市大邑縣鶴鳴山道觀，認識了該觀住持楊明江道長(1943-)，得知他在臺灣也收有多位徒弟，就這樣在其他在場人士的慫恿與鼓勵下，興起了拜師江道長的念頭；從此展開了蘇道長踏入全真道學習的因緣。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;同年(2014)10月31日蘇道長前往鶴鳴山，開始進行長達21天的住觀學習生活。在頭10天的過程中蘇道長每日反覆練誦早晚課的經讚，到了第11天剛好有一批來自山東與西昌涼山的道士前來道觀學習高功課程，當日下午楊住持便帶著他「跳級」學習高功的功訣威儀等相關課程。也因為蘇道長在臺灣已擁有了20多年正一道長的經歷與高功法事實踐的背景，所以楊住持當場破例讓他跳過經師的初階，直接學習高功秘訣。期間，蘇道長習得早晚課的經韻、《廣成儀制開壇啟師全集》、《廣成儀制貢祀諸天正朝集》、與《廣成儀制禮斗科儀全集》，並帶回了楊住持所贈與的《呂祖全集》、《雅宜集》及齋醮文檢等資料。隔年(2015)年3月蘇道長在自己的「明德壇」開設「全真道教廣成韻道教科儀經典班」教授「全真正韻」與「廣成韻」。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「全真正韻」又稱「十方韻」，四川當地稱為「北韻」，基本上為大陸各地全真道觀通用之韻曲，但因各地之唱腔與方言不同，而形成各種的「地方韻」；而四川當地獨有之韻曲，稱為「南韻」，又名「廣成韻」。廣成韻，是成都道教音樂的精華，歷經傳承，早在清乾隆(1736-1795)年間，使用者就已遍佈整個秦嶺以南地區，故稱「南韻」，是當地民間道士所用的韻曲，有明顯的地方特色。
      <sup>8</sup>該韻最早為廣成壇道士所用，所以通常以「廣成韻」稱之。後來此韻也為靜壇派之。後來此韻也為靜壇派
      <sup>9</sup>道士所使用；因此四川全真道派的經韻音樂形成了十方韻和地方韻共存與兼用的現象。兩派之間，科儀活動互相交參，許多韻曲在科儀中也是互為借用。靜壇派經韻曲目中，廣成韻曲佔有相當的份量。
      <sup>10</sup>學者認為它也是中國道教音樂中普及率最廣的地方韻曲，不僅是川西地區古代宗教音樂的活化石，更是研究整個西南地區民歌、戲曲等民族音樂發展的重要依據。「南韻」所包括的道教樂曲，主要是四川民間的「火居道士」在民間道場作法事時使用的韻曲，即後來所稱的「洞經音樂」。「廣成韻」曲廣納兼容了各種音樂素材，包括道教靜壇音樂中的一些韻曲，如《步虛》、《仙家樂》等。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;大陸全真道教音樂使用樂器較為多元，音誦常用法器以打擊樂器為主，包括鐺子(或稱雲鐺，單面或雙面，直徑約10公分的小銅鑼，懸於木框上或圓形金屬框上，用小槌敲敲擊出聲)、鑔(即小鈸)、木魚、鐘鈴、鼓、雙鐘(碰鈴或雙星)、鐃、大鈸等，另有部分管弦樂伴奏，如笛子、古箏、二胡等國樂器等；這些法器基本上源於古代的古樂器，有長久的歷史，全真道樂在其發展與傳承中，使用了這些法器，並採用「當請記譜」，亦稱「當請譜」(鐺，表示單擊鐺子；請，表示單擊鑔或鈸；二者皆為狀聲字)，發展出幾個板式，如三星板(00X | 00X)、七星板(0X00 | X0X)
      <sup>11</sup>。但是臺灣的全真道觀或道壇基本上只操作打擊樂器，少有管弦樂器，因為演奏人才的缺乏；南投草屯慈聖宮，有用到揚琴、電子琴。兩岸全真道派樂器配置的差異性，原因之一，可能是兩岸道觀與道士的養成條件與生態的不同。大陸全真道士基本上是出家弟子，有些甚至是從小就在道觀裡長大，因此能有較多的時間學習道教科儀，道教經韻、道樂演奏；但臺灣的全真道士(或其他如正一道士)弟子卻沒有這樣的學習環境和條件。他們平常有各自的工作，只能藉著上課時間明瞭道教經文或學習曲韻、科儀；如有學習到一定程度，師父會帶領他們參與科儀法會，邊作邊學，實境體會。
    </p>

    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;全真道樂的風格如與正一道樂相比，整體而言前者較為寧靜致遠，在悠雅韻腔的旋律運行之間，間或出現鐃鈸畫龍點睛式的明暗音色交叉的絕佳控制，穿插於法器節奏之間，確實有其引人的趣味性；如果在眾聲的經文讚頌中要加強其音樂陪襯的後勁，則再加入笛子、二胡、琵琶、笙管、大阮、揚琴與古箏等的旋律性樂器來襯托。而全真道士在法會進行時，除了高功必須進行壇前各種動作或手印外，其餘上壇道士幾乎全程參與經讚的同步讚誦與法器(或樂器)擊打操作，以莊嚴悠雅的旋律在全體道士的共同讚頌聲中，配合各自操作的打擊樂器與管絃樂器在旋律上的烘托，確實似乎有營造出人間仙樂的氛圍。而正一科儀通常由中尊高功主唱或獨誦為主，其他道士偶爾會唱和性的支撐，其後場人員多為樂師身份居多，少數兼有道士的背景，則多出自於道士家傳的背景，有長輩做全方位的前後場的調教與訓練。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北三重明德壇蘇志明道長新近習得的四川龍門派全真道的經誦樂器(或稱法器)，則使用如下的法器(或擊奏樂器)：雙面鐺子
      <sup>12</sup> (或稱雙星、雙面鑼)、鈸、堂鼓、小鑼(小型平面寬邊鑼)、引磬、木魚、法鐘、碰鈴(一對)與銅磬等。引磬作為節奏與速度的依歸與應用。也因為人手的不足，基本上沒有用到上述所提的旋律性樂器。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;全真明德壇使用的法器(樂器)</p>

    <table rules="all" style="border:1px solid #fff;width:100%" cellpadding="5">
      <tr>
        <td>
          <img style="max-width:100%" src="./../../../assets/ob10/01.jpg" alt>
          <p style="text-align:center">雙面鐺子(李秀琴攝影)</p>
        </td>
        <td>
          <img style="max-width:100%" src="./../../../assets/ob10/02.jpg" alt>
          <p style="text-align:center">大鈸(或稱鈳，一對，置於桌面或椅子上，上下互相敲擊，李秀琴攝影)</p>
        </td>
      </tr>
      <tr>
        <td>
          <img style="max-width:100%" src="./../../../assets/ob10/03.jpg" alt>
          <p style="text-align:center">引磬(李秀琴攝影)</p>
        </td>
        <td>
          <img style="max-width:100%;" src="./../../../assets/ob10/04.jpg" alt>
          <p style="text-align:center">雙鐘(或碰鈴，李秀琴攝影)</p>
        </td>
      </tr>
      <tr>
        <td>
          <img style="max-width:100%" src="./../../../assets/ob10/05.jpg" alt>
          <p style="text-align:center">鈸與堂鼓(可由一人兼打，李秀琴攝影)</p>
        </td>
        <td>
          <img style="max-width:100%" src="./../../../assets/ob10/06.jpg" alt>
          <p style="text-align:center">
            小鑼
            <sup>13</sup>(寬邊平面鑼)；敲擊板(李秀琴攝影)
          </p>
        </td>
      </tr>
      <tr>
        <td colspan="2">
          <img style="max-width:100%" src="./../../../assets/ob10/07.jpg" alt>
          <p style="text-align:center">蘇至明道長(中尊者)所帶領的「明德壇」道士團於萬里武聖堂舉行禮斗法會，以全真《廣成儀制禮斗科儀》進行演法。(林哲瑋攝影)</p>
          <img style="max-width:100%" src="./../../../assets/ob10/08.jpg" alt>
          <p style="text-align:center">2018/12/30於臺北松山慈惠堂全真道傳戒儀式(李秀琴攝影)</p>
        </td>
      </tr>
    </table>
    <br>
    <h4>二、清微道派的斗燈、斗器與禮斗法會</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;禮斗法會在臺灣的民間信仰及不同的道派中，是很常見的一項常態性宗教活動；有些以個人誦經為主的禮斗儀式，有些以團體集體誦經來呈現，有些甚至是佛教的法師也加入拜斗儀式的行列。禮斗法會通常每年於春、秋兩季各舉行一次，每次舉行的時間可為3天、5天、9天，或更長，通常為奇數；視各廟宇本身所能支配的人力、物力與時間而定的模與大小。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;道教認為人的生存與命運皆掌握於斗府，按照每個人出生時所屬干支分屬北斗七星，並將之稱作「本命元辰」，且各由「元命真人」轄管；所以禮斗的意義，是讓人的元辰，人的生命之火，牽繫著人的運勢、健康等，透過法會得以發揮正面的效果與加持。參加禮斗，就是朝拜自己的本命元辰，得以消災趨福，祈求平安。禮斗儀式，在民間俗稱「拜斗」，淵源於古代先民對「南斗星」與「北斗星」的崇拜，認為南斗註生，北斗註死。南斗星君掌理人類的壽命長短，北斗星君能夠決定人類的死期；所以信徒對南北星斗的祭祀非常重視，認為祭拜北斗星與南斗星可以延壽避災，所以每年祭拜祂們。而這兩顆擬神化的星斗，所代表的是北斗星的「玄天上帝」(又稱「真武大神」)，其造型為腳採龜、蛇的外相；南斗星則為白臉造型，與北斗星神相對稱。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;禮斗法會在各道派之間作法也稍有不同。以清微道派的禮斗法會而言，一般常見的為3天，道長會在第二天晚上安排一個「移星轉斗」科儀或「祝生延壽」科儀，兩者擇一。在道教的思維中，人的本命元辰由北斗七星所掌管，所以道教都是向北斗祈求元辰光彩，讓運勢順利；祈求南斗星君，希望可以延壽，所以在道壇的安置鋪成，也以本命、延壽、星斗圖、斗燈等象征物概念來呈現。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度所紀錄到的「清微法壇」道士團，以清微道法的儀式，來進行該派對禮斗內涵的詮釋及展演，其中以「移星轉斗」的科儀來展現。儀式過程中在神明前放置點燃的斗燈，恭請神明看管著信眾的元辰之火，將衰弱的元辰化危為妥，目的就是協助來參拜的信眾，透過道士儀式的加持，將元辰光彩「不好」的厄事(厄星)，利用「移星轉斗」的威力來化解；也可以說是專為人消災解厄、祈安賜福延壽之科儀。「移星轉斗」中恭請個別「星宿真君」降臨，包括「十二元辰本命星君」等，來協助個別生肖消災解厄。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;儀式開始之前，道士事先在主壇桌面撒上米粒擺置象徵星斗的位置圖，作為「移星轉斗」儀式的主桌；另一桌則以米舖成「壽」字，有祈求延壽之意。桌面正中間以象徵辟邪、生命的連綿不絕的米粒，舖寫成的「本命」兩字相連，其上下左右分別為三臺、日月、凶星、北斗七星以及南斗六星圖，並以碟子盛油所製成的臨時油燈擺置成星斗。在「移星轉斗」儀式過程中，道長用雙手捧著斗燈，並旋轉之(象徵星斗在運行)，另一方面點燃油燈後經過儀式的加持，一名道士會把油燈內象徵吉祥的星斗燈芯放入斗內，另一名道士會將象徵凶星的燈芯挑出，以旋轉的動作，丟進壇外的一個水盆或水桶中，象徵凶星沈入大海。此儀式的重點在於將代表凶星的燈芯去除並丟向「大海」，並將象徵吉星的燈芯，留在元辰斗內。在宣行儀式過程中，龍虎君(左右道士)分別用筷子夾取象徵厄星的燈芯，同時手與身體做旋轉動作(象徵星斗的運轉)，並從星斗桌往外處的水桶移動，把手中摘除的厄星丟入水桶，如此重複多次的「摘星」行為，其間有較多的動作與旋轉性的儀式性質。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「斗」，係指「星斗」；斗內有燈又稱「元神燈」，係生命根源之象徵，是十二元神來源與歸宿。斗既是人的生命元神，故民間信仰中又有「南斗延壽，北斗解厄」的說法，都是源自對「斗」的概念。道教認為，人之生死魂魄其來源與皈宿均在於「斗府」，所以人懷胎第一個月稱之為「胞」，第二個月稱之為「胎」、第三個月稱之為「魂」、第四個月稱之為「魄」，都是受斗極陶魂鑄魄之功，人死後亦歸宿於北斗，故人過世喻稱之為「星沉北斗」。拜斗時所朝拜的是自己的生命本命元辰，使元神光彩趨吉祛凶。各道派在禮斗法會中，所必備的斗燈為最主要的祈福消災之物，被認為其含意具有微妙之靈應神物，可驅凶避邪消災解厄，祈福延壽。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;禮斗或拜斗的法器，主要部份為：油燈、米斗、斗燈傘、斗籤所組成，另外，斗內所置放的斗鏡、劍、尺、秤、剪刀等5種法器，以象徵五方五行之數。將參與拜斗之人的姓名、地址、生辰年月日寫在斗籤上，插於裝上米的斗器內，再插上斗燈傘(或稱斗帽、華蓋)與鏡、劍、秤、尺、剪刀等，點燃斗燈，即為一副完整的斗組。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;根據「純陽宗壇」清微道長林志堅對「斗燈」象徵性的看法，他認為斗燈組是由象徵大地的斗、代表生命的米、象徵上天的傘與代表光明的燈所組成，斗內安放5種法器：鏡、劍、秤、尺、剪刀，象徵五方和五行之數，其意涵分別如下：</p>
    <span>(一)斗光煥采大圓鏡：照明是非對錯，用以返照本命，使元辰大放光彩，象徵命運化暗為明。</span><br>
    <span>(二)青龍桃木七星劍：用來斬除不祥的妖邪，以守護身形。</span><br>
    <span>(三)虎戥點兩生秤：象徵不貪不取、調理人心，要讓人在做人處事方面須知所輕重。</span><br>
    <span>(四)朱雀鳳凰朝儀剪：象徵破除業障及孽緣，用以剪斷橫陳的葛藤，除去邪祟， 招來祥瑞之氣。</span><br>
    <span>(五)玄武天蓬大法尺：象徵做人做事要有分寸，用尺度量，以知悉世間的是非善惡、人情義理。</span><br><br>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，斗也是量米的工具，代表宇宙；米，代表萬星；尺，代表青龍；秤，代表白虎；剪刀，代表朱雀；鏡子，代表玄武，其形狀如龜蛇合體之龜殼也；劍，是指權威、守法，斬妖驅邪；燈，為去除黑暗、指引光明的意思；形似傘狀的「華蓋」，象徵為帝王或貴官所用的傘形遮蔽物；西方天文學中則屬仙后座，代表扶佑神明降臨，扶佑元辰；斗籤，神明斗首暨安奉者全丁全口。至於斗內上述各物之方位擺設，依林道長的看法：</p>
    <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;斗之龍邊 : 為東，為【日】，為【南斗】為《青龍之木》。</span><br>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;斗之虎邊 : 為西，為【月】，為【北斗】為《白虎之金》。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;故以斗座正面為準，其「左手龍邊」起始依次s為an：<br></p>
    <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;【尺】~ 長木，震巽之木，為《青龍》。</span><br>
    <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;【剪】~ 狀燕之尾，離火，為《朱雀》。</span><br>
    <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;【米】~ 星宿之境，莊稼，坤 土，眾多之象。為《中宮土》</span><br>
    <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;【劍】~ 斬邪之劍，乾兌之金，為《白虎》。</span><br>
    <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;【秤】~衡量之制，坎水，為《玄武》。</span><br><br>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;中間由後至前分別為 :【斗簽及華蓋】~書明斗光主照之神聖及斗首姓名，生辰，住址。斗簽之龍邊畫《南斗》置《日扇》，斗簽之虎邊畫《北斗》置《月扇》</p>
    <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;【火焰明鏡】與斗燈相應，使星垣光輝，命宮光彩。</span><br>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;【斗燈】連結本命元辰之光，使元辰光彩，解厄消災，故道長建議用 "活火"燈燭為之。</p>

    <table rules="all" style="border:1px solid #fff;width:100%" cellpadding="5">
      <tr>
        <td>
          <img style="max-width:100%" src="./../../../assets/ob10/09.jpg" alt>
          <p style="text-align:center">清微道長林志堅正在點燃斗燈(李秀琴攝影)</p>
        </td>
        <td>
          <img style="max-width:100%" src="./../../../assets/ob10/10.jpg" alt>
          <p style="text-align:center">禮斗法會中的「壽」字，祈求延壽之意(李秀琴攝影)</p>
        </td>
      </tr>
    </table>
  <br>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於清微道派的後場音樂，也類似禪和道派，兩派有些曲目互用，以道士團全體唱誦為主，後場輔以旋律性樂器，如常見的揚琴、二胡、笛子、偶而也使用簫、嗩吶或電子琴助陣，及節奏性樂器的小通鼓、扣仔、鐃鈸等；且有些團體，如「清微法壇」的林高文道長團隊，在禮斗法會開始時，也以福州戲常見的打擊樂器開場，如大鑼、鐃鈸等樂器，敲出穿插式節奏性的熱鬧氣氛。道壇中尊林高百道長所使用的法螺號，也非臺灣正一派、靈寶派或紅頭法師所常用的牛角造形，而是源自福州常見的細彎形紅色金屬吹角，極具特色。</p>
    <table rules="all" style="border:1px solid #fff;width:100%" cellpadding="5">
      <tr>
        <td>
          <img style="max-width:100%" src="./../../../assets/ob10/11.jpg" alt>
          <p style="text-align:center">「清微法壇」之中尊林高百道長正在主持「移星轉斗」法會(李秀琴攝影)</p>
        </td>
        <td>
          <img style="max-width:100%" src="./../../../assets/ob10/12.jpg" alt>
          <p style="text-align:center">林道長雙手抱斗燈旋轉，正在進行「轉斗」之動作<br>(李秀琴攝影)</p>
        </td>
      </tr>
    </table>
    <br>
    <h3>貳、宮觀壇信徒自己組成的小法團：「臺灣法教會」澎湖普唵派小法團與閭山派小法團「臺南玄昌壇－養正書院」之小法儀式</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;長期的記憶中，作為神職人員的法師或小法團，有世襲傳承或經過拜師受過相關專業的訓練，才能接受信徒的委託，並為信徒服務，信徒屬於被服務的對象。但目前臺灣社會相對開放的宗教氛圍，或信仰的多元化，很多早期只能對特定的入門學習對象予以私密口傳才能得到的知識或咒語，如今在網路世界或多或少可以得到相關的答案、資訊或欣賞儀式展演或咒語的朗誦，也間接讓信徒得到更多的所謂「秘傳」資訊。宗教神秘色彩的面紗不像過去的隱蔽、遙不可及；所以或有人想因此直接接觸、了解或親身體會的渴望。我們觀察到有不少人在工作閒暇之餘，或退休之後，或一些自認奇蹟的經歷，產生了因緣，相約學習一些過去只有宗教神職人員才能學到的科儀或法教活動，親自體會這種所謂「行內人」才能體會的宗教體驗。本年度，我們觀察到兩個不同派別的小法團，它們都不是我們所熟悉的傳統神職人員的養成背景，而是出於自身對於宗教的信仰、對自身經歷與宗教的奇蹟等多重因素，因緣際會，讓他們從非信徒或新信徒成為業餘的神職人員。</p>
    <h4>一、「臺灣法教會」－普唵派小法團</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度有機會紀錄了由吳永猛(1939-)教授所帶領與教導的澎湖普唵派法教新學員所科演民間常見的【栽花換斗】與【造橋過限】(過平安橋)儀式。這批新弟子，同時也是順天聖母協會、三重聖傳福音堂的信徒，其中不少是祖母、祖父級的退休人員，在每週兩次晚上團聚學習了1年之後，2018年9月2日由臺灣臨水文化弘道促進協會、臺北市東門聖母宮協會、汐止王母救世宮主辦，及22個協辦單位，在臺北市三重區體育館進行「成果驗收」的一個呈現。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;吳永猛教授(或法師長)的宗教養成背景與一般我們所熟悉的民間神職人員大為不同。吳老師自稱，二次大戰後日本人離開，民間被迫信奉日本神教的壓力不再，臺灣人自己的本土宗教開始興盛起來，神職人員的需求也旺盛。當時在他所成長的家鄉澎湖，每家宮廟都很熱衷地挑選聰慧的小孩，年齡層約為8-13歲左右來加以訓練，作為日後的儲備法師，他就是其中被挑選出的一個。他所接受法師的訓練一直持續到高中，前後約12年；直到來臺北念讀臺灣省立法商學院，才開始中斷。這段受訓期間，他也接觸到宮廟所提供的當地民間音樂與樂器配合法教儀式的展演，如南北管音樂，這也是造成以後他想用南北管音樂來豐富、支援小法儀式的一個夢想，如他所熟悉的澎湖宮廟。這個夢想實現的可能性，目前看來也是有點遙遠。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;吳老師本身其實對藝術，特別是繪畫、書法有更大的興趣，只是礙於當時一般認為念藝術無法糊口，所以又在文化大學攻讀經濟，並取得博士學位。吳老師目前的身分是文山教育基金會的董事長，也是普安堂的法師長，也長年任教於空中大學，擔任過空中大學管理與資訊學系主任、教務長、商學系主任、文化大學副校長、日本天理大學客座教授等，目前是空大的名譽教授。多年來吳老師有心想栽培一些弟子，繼續普唵法教的一些傳承工作；但是吳老師無奈地說，當這些年輕人學了一段時間，論文寫出之後就不見人影。目前看來吳老師尚未完全放棄傳承的念頭，因為本次錄得的普唵儀式【栽花換斗】與【造橋過限】(或【百花平安橋】)，就是這批新弟子，同時也是順天聖母協會、三重聖傳福音堂的信徒成員，在每週兩次晚上學習了一年之後，進行豐碩成果的一個展現。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;台灣順天聖母協會與三重聖傳福音堂關係密切。聖傳福音堂目前是台灣順天聖母協會的北區聯絡處，多年來與福建古田臨水宮祖廟一直合作致力推廣臨水文化(即順天聖母信仰)，平日亦有提供收驚、問事、安神位等服務。此次負責法教科儀展演的團隊，也是由聖傳福音堂的信徒經過澎湖普庵派教主吳永猛教授的一年集訓指導下所擔綱。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;順天聖母協會於1999年12月26日在羅東盧源寺舉行成立大會，並於2000年11月11日在同樣地點舉行改組大會，經決議改名為「台灣順天聖母協會」，迄今計有團體會員約50個宮廟，個人會員550人。2017年舉辦第一次國際順天聖母文化節，以弘揚順天聖母精神，加強臨水文化傳播及聖母精神等事宜。臺灣民間信仰所熟悉的順天聖母陳靖姑(767-790)，其出生的年代有很多版本，但其死歿的日期說法則一致。陳靖姑死後獲歷代朝廷賜封，民間存有多個稱呼，如臨水夫人、順天聖母、臨水陳太后、臨水奶、夫人奶、三奶夫人等(按：實為大奶陳靖姑與二奶林九娘、三奶李三奶之合稱)；因民間認為三奶夫人祈孕護產保幼極為靈驗，又被稱為註生娘娘，在臺灣擁有眾多的信徒。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;作為澎湖最大法派之一的法教普唵派，所供奉的祖師為普唵禪師；另一派比較小眾的是呂山派(澎湖地區特殊的寫法，不同於在臺灣民間普遍用的是“閭”字) 。普唵禪師，據吳老師言，在澎湖雖然沒有任何一所宮廟、殿、堂把祂當作主神予以供奉，但在學小法時，一定安相公，即安普唵祖師神位。普唵祖師曾是一位宋朝的高僧，但小法法師要借助於普唵禪師的法力，借祖師之名施展符、咒、指法(手印)、步罡等動作，達到驅邪、鎮妖、治鬼的目的。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;儀式進行時使用的法器以法索(又稱蛇鞭，1條)、龍角(又稱牛角，1隻)、銅磬(1面)、木魚(1個) 、封旨多對(法器兼樂器)等；樂器方面，則以大通鼓1面、窄邊大平面鑼(簡稱「金」)及小平面鑼。通常眾人以人聲半唸半唱的方式詠誦咒語，在眾人同唱的氛圍下，4種樂器同時擊奏時，產生一股震撼的力量。如果學員人數較多時，可多人同時各自互擊封旨，以擴大聲勢。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;大通鼓置於腳架上，位於祭壇的左方(當面對祭壇時)，鼓手站在鼓身的後面，面對演法者，以兩根木棍輪流敲擊鼓邊、鼓心，可以是簡單規律性敲擊或加花輪鼓，產生不同的音聲效果，並控制整體演法的節奏與速度。封旨是由兩個長方形實心硬木塊，長約30公分組成，演奏時左右兩手各執一塊，置於胸前之高度，兩手平行握之，以規律性互擊方式發出木塊的擊聲，作為節奏與速度的支撐與穩定的功能)，及一面窄邊的大平面鑼(簡稱「金」)，中央部分較周邊稍微突起，用鑼鎚來敲擊中央的部位。鑼鎚的頭部則是以皮條或布條包裹，使聲音呈現柔和、深沈。小鑼則使用一長條形的硬木片邊，以棱敲擊之。封旨的兩塊木頭上，各刻有三十六天罡及七十二地煞字樣，當它們互擊時發出聲音的那一剎那的宗教意涵，象徵著「宇宙」的爆破音；擂鼓的聲音就是雷音；打鑼的聲音象徵宇宙中的迴旋音，也是印度人所說的「觀音法門」，所以這三種法器所發出來的聲音代表宇宙的三原音。
      <sup>14</sup>在法會儀式中，所詠誦的咒語配合著法器的擊打，原則上會以三種速度，慢、快、速來進行，必要時配上步罡的動作。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;普唵派法教在儀式上的穿著與其他法派不同，他們會著五種顏色的衣服：黑、黃、紅、白、青，象徵五種方位、五種相剋力量與五營兵將。其中黑色代表水、北方連營的營衛；黃色代表土、李營中央的營衛；紅色代表火、南方蕭營的營衛；白色代表金、西方劉營的營衛；青色代表木、東方張營的營衛，並依五行相剋相生的原理，在五營兵將的衣服上予以相對應設計。此外，在請壇儀式時，頭上綁頭巾及頭茅或頭飾。據吳老師言，法師的穿著模仿玄天上帝的造型，也是明代以前武將的裝飾，帶頭茅穿鎧甲繫素裙。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度所紀錄的「2018順天聖母臨水夫人陳靖姑文化節」是第二屆的活動，承續2017年。當天上午的活動從宗教學術研討會之學術論壇，邀請學者就「臨水文化三奶法之傳統與現代」之論文討論，並有書法家當場揮毫，及展示順天聖母臨水夫人陳靖姑書畫展等；下午的部份進行多種的宗教民俗活動，如大鼓陣、廣東醒獅、少林羅漢拳術、太子團、神將團、排五營、鑽轎底祈福活動、寶貝抓週活動等；從14:00-16:00開始進行三奶派祈福科儀活動及法教三奶派大型科儀展演及犒軍儀式。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;三奶派祈福科儀展演常見的有，收驚安魂、法索繫緣、迎貴招財等三項。當天法教三奶派大型科儀展演以普安法來呈現【栽花換斗】與【造橋過限】(或稱【百花平安橋】)。【栽花換斗】與【造橋過限】，這兩項活動主要由空中大學吳永猛教授所教導三重聖傳福音堂的信徒進行操演。空中大學吳永猛教授，本身也是澎湖普庵派的小法傳承人，這次以「臺灣法教會」的名稱，進行【栽花換斗】 (求子)科儀的民俗信仰內涵，主要認為女性的元神為一株花或一叢樹；而花苞的顏色分別代表其子嗣之性別，白花為男、紅花為女，透過此儀式，可以請求神明「讓白花先開」，即先生男胎，固有「換花」的動作，或不孕的女士可透過此儀式「請花」，請求神明賜子等。至於【造橋過限】即在儀式會場空間，搭一座木橋(或以長條木椅來代替)，上面覆蓋一條黑布，並以白筆圖寫北斗七星狀等符號，橋邊、橋下兩邊擺放花盆、紙糊花公花婆神像、供品(紅米龜等)、紙錢、符紙等，經過儀式轉化後，該橋變化為神明加持之平安橋，簡言之，就是一種改運的方式，讓生命中的「關卡」(限)、或災難得以去除，在度過此橋上的關卡後，得以避開災難、解厄。</p>
    <table rules="all" style="border:1px solid #fff;width:100%" cellpadding="5">
      <tr>
        <td>
          <img style="max-width:100%" src="./../../../assets/ob10/13.jpg" alt>
          <p style="text-align:center">百花平安橋之擺置(李秀琴攝影)</p>
        </td>
        <td>
          <img style="max-width:100%" src="./../../../assets/ob10/14.jpg" alt>
          <p style="text-align:center">神職人員圍繞著橋，進行儀式的加持與轉化(李秀琴攝影)</p>
        </td>
      </tr>
    </table>
    <br>
    <p>至於當天造平安橋(或造橋過限)的流程 ：</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.開壇；2.開五營鞭、鎮五營指(手印)；3.請壇：普唵咒、合壇官將咒、哪吒(上午)、黑虎咒(下午)；4.請神：普安教主咒、觀音咒、玄天咒、九天玄女咒；5.獻供：小排、步曲、獻供；6.造橋咒、鎮橋咒；7.開大陸咒、太歲關、白虎關、陰陽關、請觀音；8.十二街咒；9.陳夫人咒、收圓咒；10割鬮</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;儀式結束前的犒軍活動流程：</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.洗淨、2.開鞭、3.召營(擲筊、轄營)、4.犒賞咒</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;儀式結束前普庵派的法教人員以供品擺外體育館大門外，進行犒軍儀式，供五營好兄弟的饗宴，邀請中西南北東營的各路兄弟好漢進行饗宴犒賞活動，感謝牠們平日保鄉衛里的辛勞，到此宗教儀式活動進入了尾聲。</p>

    <table rules="all" style="border:1px solid #fff;width:100%" cellpadding="5">
      <tr>
        <td>
          <img style="max-width:100%" src="./../../../assets/ob10/15.jpg" alt>
          <p style="text-align:center">臺灣法教會－吳永猛教授與普唵法教【栽花換斗】、【造橋過限】<br>(過平安橋)儀式過程一景(李秀琴攝影)</p>
        </td>
        <td>
          <img style="max-width:100%" src="./../../../assets/ob10/16.jpg" alt>
          <p style="text-align:center">儀式結束之前的犒軍獻供，由吳永猛教授及小法團展演呈現(李秀琴攝影)</p>
        </td>
      </tr>
    </table>
    <br>
    <h4>二、臺南閭山小法團－【臺南玄昌壇－養正書院】</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;閭山小法團是臺灣南部較常見的小法派的一支，擁有不少的信徒；而臺南玄昌壇是一家私人的小宮廟，其成員早期曾拜師學過閭山小法。2014年【臺南玄昌壇】壇主張志瑋(1979-)先生認為替神服務的因緣到了，於是成立一個屬於自己的小法團，由張先生負責，其他家人成員也分別加入；至於副標「養正書院」則是壇主認為該壇期許以正向培養下一代的青年為己責的一個宗教團體，所以稱「養正書院」以自勉，透過一個向上、取正的團體，讓年輕一代有一個學習、聚會的場所。【臺南玄昌壇】所供奉的神袛－北極玄天上帝神尊，據家傳言說，於明末清初由信徒攜帶來臺，興居於臺南縣武當山。早年「臺南玄昌壇」創壇的壇主劉茂樹先生，所供奉的主神亦源於此脈。劉茂樹先生從小定居於屏東潮州，因緣際會，成為潮洲鎮玄天宮玄天上帝之乩童；並於民國50年前後定居於臺南，繼續在臺南以乩身身份濟世度人。劉茂樹先生的孫子，張志偉先生是【臺南玄昌壇】負責人，也是小法團團主，因從小有異於常人的體質，該壇成立之後也成為乩身負責人，傳承了祖輩的工作，小法儀式結束之後也以問事來服務眾人。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;小法團團主張志瑋先生，及其姐姐舞蹈家張鳳麟(1977-)女士與母親為主要的核心成員外，並有其他20-40歲之間的男女青年信仰同好約10多人所共同組成的小法團，進行小法儀式的訓練與展演。該壇團員各自有一個自己與神壇接觸的神奇故事，連自己都「無法置信」的因緣，並前後分別加入了這個大家庭，因為入壇的奇蹟故事，也因此聯繫了他們堅定信仰與奉獻的心態。這些團員每個人多年來出於宗教信念，大家一齊拜師學小法，並在特定的神明聖誕日，如濟公禪師、池府王爺、玄天上帝等，進行小法儀式的演練，擺上供品為神明慶生。演練之餘也接受問事，服務社會；偶而也接受其他宮廟的邀約進行小法儀式的科演，如調營、造橋等。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;法教所謂的「調營」即調請軍隊五營之意。五營，即以廟為中心，依五行方位而設的「兵營」概念。五營將帥之軍號採中國歷史早期軍隊編制之說，可追朔到漢朝時期，或更早以前，分成五個方位軍：東夷、南蠻、西戎、北狄與中秦，簡稱東西南北中五方軍。在法教的儀式中，他們是所謂的神兵、神將，被調度到儀式的功能上，有負責保衛鄉里的責任。在開壇儀式的壇桌上，也可見到五營首的安置，是依五營五色而設的小木偶頭像，一般都是人首鍼身，也有著布袋戲裝。</p>

    <span>五營將帥分別為：</span><br>
    <span>中營李元帥統帥，其色黃，統帥三千軍馬及三萬兵員，號稱三秦軍；</span><br>
    <span>東營張公聖者都督，其色綠，統九千軍馬及九萬兵員，號稱九夷軍；</span><br>
    <span>南營蕭公聖者都率，其色紅，統八千軍馬及八萬兵員，號稱八蠻軍；</span><br>
    <span>西營劉公聖者統領，其色白，統六千軍馬及六萬兵員，號稱六戎軍；</span><br>
    <span>北營連公聖者掌理，其色黑，統五千軍馬及五萬兵員，號稱五狄軍之合稱。</span><br><br>

    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於造橋或造七星橋儀式，是一種幫信徒改運的一種儀式。造橋有以單一長條木椅蓋上黑布，橋頭橋尾貼上符紙，橋面上畫有北斗七星三角旗，並安置神鞭，兩邊再貼上七星符。在橋頭設龍門，門前置一個供跨躍用的烘爐，具有去霉辟邪、淨身祈安之功能；另在橋尾設有玉旨門，具有除魔消災、納福消厄之義。在橋下，屬禁地，正中央依北斗七星方位排七盞油燈，兩旁陳置四果、酒、小三牲(即豆干、豬肉、雞蛋)，橋頭為熟祭之物以祭神明，橋尾為生祭之物以祭星神。儀式中還要請神造橋，造起平安橋，完成之後，由神職人員及信徒一一走上橋，下橋之後，神明蓋上祖師官印，保佑其辛福平安，祈求渡過關限，以求平安之意。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;該團「主舞者」(或主要的法索操演者)張鳳麟女士，是一位留學過國外的碩士，曾是舞蹈家劉鳳學博士所成立的「臺北新古典舞團」多年的團員，也曾參與過舞團在國家劇院的演出。近年來回到南部老家，除了持續教導舞蹈課程外，也當擔自家小法團的「主舞者」，自創舞步技法，以儀式結合舞蹈的動作，在各種的宗教儀式的場合中，重新詮釋了小法團紅頭法師的宗教儀式與舞蹈融合的新境界，極具創意，豐富了儀式的舞蹈動作。除了張鳳麟女士外，小法團也積極培養其他成員一些舞蹈的基本工夫，這也是該團逐漸突顯的特色之一，宗教儀式結合古典舞蹈的視覺饗宴。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;法事進行時，全體團員共同參與各項任務，如打八角鼓(2-3把)、齊唱、拋執蛇鞭(或稱法索)等儀式動作。平時沒有法事或練習時，各自上班工作，但在共同活動時參與壇務活動，或義務幫忙。有別於一般常見的男性小法團，「玄昌壇」的小法成員有男女共同參加，其中幾對甚至是夫妻檔，或因加入壇團，成為夫妻檔的情況；或有了第二代小成員，也會攜眷參與。這個壇團可說是知識份子的結合，其中有兩位，如團主張志偉，及另一位女士則上過MBA的課程。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺南玄昌壇所成立的小法團，或稱法仔鼓團，使用的法器有法索、黑令旗、天皇尺、帝鐘、奉旨等，樂器以八角鼓(或稱八卦鼓)、窄邊大平面鑼等。特別是多面的八角鼓，同時敲奏，聲勢浩大。這些前場兼後場的伴唱兼伴奏人員，以念唱咒語，來伴奏執法索者的舞蹈性儀式動作。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;該團團員近年來除了接受蘇志明法師、道長指導小法外， 今年年初也開始跟隨蘇道長學習全真道科儀，並於2018年秋天一行人到四川鶴鳴山接受「冠巾」儀式，正式成為全真道道士；這也是另類的「道法」二門。</p>

    <table rules="all" style="border:1px solid #fff;width:100%" cellpadding="5">
      <tr>
        <td>
          <img style="max-width:100%" src="./../../../assets/ob10/17.jpg" alt>
          <p style="text-align:center">玄昌壇負責人之一的張鳳麟女士，主持開壇儀式(李秀琴攝影)</p>
        </td>
        <td style="text-align: center;">
          <img height="70%" style="max-width:100%" src="./../../../assets/ob10/18.jpg" alt>
          <p style="text-align:center">法會中的七星橋(李秀琴攝影)</p>
        </td>
      </tr>
      <tr>
        <td>
          <img style="max-width:100%" src="./../../../assets/ob10/19.jpg" alt>
          <p style="text-align:center">蘇志明道長正在為臺南玄昌壇之成員講說全真道經韻(李秀琴攝影)</p>
        </td>
        <td>
          <img style="max-width:100%" src="./../../../assets/ob10/20.jpg" alt>
          <p style="text-align:center">張鳳麟女士，在臺北三重明德壇科演「貢天」儀式(李秀琴攝影)</p>
        </td>
      </tr>
    </table>
    <br>
    <h3>結語</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣的民俗活動，整體而言，與宗教有關的各項活動應屬最頻繁、最為活潑、最有動力、最搏媒體版面，與臺灣的政壇關係有最大的淵源等等，不一而足。每年年初，農曆春節期間，各大廟宇開始點光明燈、抽國運籤，解讀臺灣一年的國運，接著忙著迎財神補財庫、開斗燈、新春祭解補運，替玉皇上帝、太上老君等祝壽的神明生，接著臺灣中南部各宮廟信徒開始進行一系列的「迎媽祖」活動，那些政治人物去抬轎，那些信徒要鑽神轎，發生了哪些感人的事蹟或神蹟，也佔了不少媒體版面；或進入七月份的鬼月與鬼節，那些禁忌、那些廟宇忙著開鬼門、做醮與普渡；或哪裡舉辦聲勢浩大的王船祭，動用了多少人、燒了哪些東西等等，永遠忙不完的宗教活動，忙不完的信徒跟著參拜、進香，當然也有忙不完的各路神明持續上緊發條，急著幫信徒救苦救難。這中間，神明的代言人，如道士、法師也跟著忙碌，努力做好滿足雙方的溝通工作，讓人與神明都滿意。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;宗教信仰與心靈依託，從人的出生、成年、結婚到死亡各個階段或關卡，皆脫離不了與神明、祭祀的關係，也是臺灣社會宗教氛圍濃厚的一個現象。但這些人神之間的信仰關係，不同於西方的基督宗教，後者的人與神是存在著某些距離的美感，只能透過遠距離的心電感應，默默地禱告，祈求神恩的降臨，不需上香，不需祭拜，不備貢品，沒有初一、十五，沒有迎媽祖、沒有開鬼門、沒有中元普渡與關鬼門等的繁瑣習俗；所以神與神職人員也不會太忙碌，而且在幾個大節日里，信徒還會演唱受難曲、彌撒曲、唱聖誕歌曲給神聽。這些聽在臺灣神明的耳朵里，或許心裡是不平衡的，因為在臺灣牠們被要求24小時為信徒服務，不知休息、度假為何物。臺灣的信徒對神靈的要求是認真的、繁瑣的、直接的、務實的，必須是有求必應的、十項全能的；所以信徒透過神職人員，從乩身、法師到道士有各自的職務必須完成。乩身上童可直接請神明來對話解決疑難雜症；法師打鑼敲鼓可以調請五營兵馬來鎮壓邪魔惡鬼，必要時下即時令－「神兵火急如律令」(神兵接到命令，須馬上過來，不得有誤)，道士可以發牒文(發公文) 請神差拿到天庭給玉皇上帝，稟告大小事。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;因為臺灣信徒對神明極度的依賴，讓乩身、法師與道士有做不完的工作，無形中，有分工的需求及派別的淵源，如文乩、武乩；不同派別的法師，如普唵法派、閭山派又分成三派(臨水夫人派，亦稱三奶派、徐甲派、法主公派)，其中對信徒服務的內容：普唵法派與徐甲派皆以紅事為主，而三奶派與法主公派則紅白兩事兼行。法教又常被稱為小法，因為其「業務」範圍相較於道士是屬「小事」的部份，如栽花換斗、過平安橋、安營、消災解厄、犒軍、煮油凈宅等，對神明的訴求相對直接，沒有太多的「繁文縟節」、科儀章表需要書寫、處理和稟告；其音樂與使用的樂器與道教相比相對簡單。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度的蹲點報告，特別紀錄了兩團非典型的小法神職人員的活動。他們從信徒的身份，經過接觸與認識之後出於興趣，興起與神拉近距離的初心，也剛好有機會，學起普唵小法與閭山小法。他們與傳統神職人員的養成背景有所不同，每次的展演也是「非」典型專業性質，且帶有邊做邊學的氛圍，為自家神壇的服務居多，也沒有為特定壇外信徒服務的壓力，反而是體會自己透過儀式與神同在的臨場感；其中一團，臺南玄昌壇，其學員甚至開始學習全真道，成為全真道士，也是另類的「道、法」二門。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於道教的部份，因其業務範圍相對複雜，道士們的養成背景也繁瑣，除了經文讚頌外，還有科儀章表的研讀、書寫與應用，甚至書法的鍛鍊，或紙糊藝術技能(早期常見的必備功夫)。有些出身傳統世家的道士，還得培養更多的能力，如後場音樂的掌握。因為長期以來傳統的正一道士，其後場音樂以北管樂為基礎，但並不是很多道士可以花長時間學習或掌握的。而時代的變遷，1949年後源自福州的禪和與清微道派開始被引進來，多年後這兩派的道士團也逐漸開花散葉，分佈全臺。音樂上也有了明顯的與傳統正一道士團不同，他們以國樂器伴奏前場道士團，歌詠為主的風格逐漸出現。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;而1978年兩岸恢復交流後，開始有多支全真道脈傳入臺灣，目前所知，臺灣已有13位龍門派丹臺碧洞宗20-28代傳人(27代不詳)，另有一位是華山派傳人。他們目前所引進的音樂，大抵以傳統中國打擊樂器為主，如音誦常用的法器或打擊樂器，包括鐺子、鑔、木魚、鐘鈴、鼓、雙鐘(碰鈴)、鐃、大鈸等，其他旋律性的伴奏樂器，如笛子、古箏、二胡等國樂器等樂師尚在尋覓中。這些已知的全真道士分別屬於臺灣北、中、南部的宮、觀或壇，也開始傳承了一批弟子，進行發展全真道在臺灣的希望種子。我們發現新一派的道士團已經逐漸加入了臺灣多元派別的道教大家庭中，對未來的道教界會有什麼樣的變化，值得觀察。</p>

    <hr>
    <p></p>
    <div style="text-align:left">
    <small>1.參閱：林哲緯，〈臺灣北部正一派與全真道的匯流─明德壇蘇西明道長之個案分析〉，《2017第三屆「臺灣道教」學術研討會─臺灣的丹道與全真道》會議論文集，頁114-115，主辦：真理大學宗教文化與組織管理學系等，2017。</small><br>
    <small>2.《台灣全真仙觀》，新北市：台灣全真仙觀管理委員會，2019。</small><br>
    <small>3.參閱：彭嘉煒，《台灣全真道的現況與發展-以謝光男、巫平仁、陳理義為例》，頁16，輔仁大學宗教學系碩士在職專班碩論，2014。</small><br>
    <small>4.「冠巾」是全真道出家道人正式成為道人的儀式。</small><br>
    <small>5.參閱：彭嘉煒，頁16，2014。</small><br>
    <small>6.參閱：蕭進銘〈全真道龍門宗伍柳法脈在台傳承的調查研究（一） 〉，http://taoist-relax.blogspot.com/2010/06/blog-post_28.html ，2019/2/8</small><br>
    <small>7.陕西省蒲城縣人，道教全真龍門派23代弟子，龍門高功暗派家字輩第39代高功。</small><br>
    <small>8.蒲亨強，頁182-184，《仙樂飄飄處處聞-中國重要宮觀道樂》，四川：巴蜀書社。</small><br>
    <small>9.指的是靜壇派音樂，發端於成都地區的全真龍門派支派丹臺碧洞宗。此宗的道士與其他全真派道士一樣，出家住觀，通過誦經、拜懺、清修、靜養等達到修身養性、悟道證真成仙的宗教信仰。參閱：董志光、任思音（編著），《廣成韻譜輯》頁1，2013，四川：成都市道教協會。</small><br>
    <small>10.參閱：董志光、任思音（編著），《廣成韻譜輯》頁1-2，2013，四川：成都市道教協會。</small><br>
    <small>11.參閱：任宗權，〈道教全真正韻的淵源及演變〉，2019/3/2，http://chinataoism.org/showtopic.php?id=968&cate_id=510 </small><br>
    <small>12.一般的稱呼為鐺子、鐺鐺；但蘇道長稱之為雙星，兩面鑼的音高為5度關係。</small><br>
    <small>13.蘇道長稱之為鐺子，民間的稱呼為鏜鑼或手鑼，因為用手提之而敲打。</small><br>
    <small>14.參閱：洪本訓，《法教普唵派請壇儀式的咒語與音樂－以台北普安堂為核心探討》，頁122，臺北：真理大學宗教文化與組織管理學系，碩士論文，2018。</small><br>
    <small>15.兩項流程由洪本訓提供。</small>
    </div>
  </div>
</template>