<template>
  <div>
    <!-- <div class="title">
      <h2>2018年度國樂活動觀察與評介</h2>
      <span>張儷瓊</span>
    </div>
    <hr> -->
    <p class="firstRow"></p>
    <h3>前言</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國樂在臺灣的流播日久時長，養成積累廣大的愛樂欣賞人口。在內容上，國樂早期立基於民間音樂，以創作為主要產出模式，發衍至今不斷融匯各種東西方樂種、現代音樂、流行樂，綜而呈現當代國樂多元豐富的內容和形式，無論是跨界製作、戲曲伴奏、樂團編制或專項器樂的展演與發表，當代國樂的發展，面向不一而足。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國樂的發展歷來仰賴創作與展演，繁榮的演奏場域需要大量的作品支撐，國人的創作成為臺灣國樂發展不可或缺的一部份。2018年臺灣國樂領域展演活動能量豐沛，作品多元紛呈，在推廣、傳習、國際交流、研究出版各方面有緊迭熱鬧的生態脈動。全年度所發表的國人作品，有來自職業樂團持續性的計畫支持，也有來自政府政策性的挹注與扶植。當然，眾多的民營樂團主動而熱絡的邀稿以及個人工作室的積極推助也是箇中的重要因素。以下就2018年國樂領域及國樂創作園地的整體發展，提出年度觀察與分析。</p>
    <h3>壹、國樂領域的生態與發展</h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國樂領域全年度展演眾多，年鑑團隊觀察2018年在各地文化場館、音樂廳至少377場
      <sup>1</sup>的國樂演出中，包含各種主題的製作。在5個職業樂團持續性、系列化、大篇幅的製作展演之外，各地仍有許多民營團體的活躍演出，國樂展演生態可謂繁榮興盛，展演能量豐沛。以下分項列述較為明顯的活動趨勢與內容特色：
    </p>
    <h4>一、展演活動</h4>
    <b>(一)職業樂團的樂季展演</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;全臺共有5個職業樂團，分別是臺北市立國樂團、臺灣國樂團、高雄市國樂團、臺南市民族管絃樂團及桃園市國樂團，各團皆有年度樂季製作和特色展演，分別簡述如下：</p>
    <b>1.臺北市立國樂團</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北市立國樂團(以下簡稱「北市國」)2018年主辦45項59場演出，其中北市國直接參與的演出有23項33場；屬於跨界性質的演出佔11項17場，跨界製作的趨勢明顯可觀。北市國透過各種專題系列節目展開國樂展演的寬廣面向，該團全年度委託創作20首，其中國人創作有17首，另有一場全新創作編曲的中文音樂劇《賽貂蟬》。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;北市國在2018年成為臺灣第一個在美國卡內基音樂廳演出的職業國樂團，全年度4場國際與兩岸交流演出更是該團國際發聲的重要場次。該團與上海民族樂團以3位音樂家「團與團」的對等關係合作交流也是創舉，3位音樂家的互訪策略使得「雙城系列」具體展開。除了主團的亮麗表現，北市國附設團(市民國樂團、教師國樂團、學院國樂團、青年國樂團、青少年國樂團、少年國樂團及合唱團)也富有展演動能，共有7場年度公演，並肩負36場「文化就在巷子裡」推廣活動演出。另有1場TCO崑曲、南管和北管研習班的成果演出，集中在樂季10-12月份演出。附設團的設置增益了北市國的展演，例如：「馬蘭姑娘」與「衣裡明珠」兩場演出，皆安排了與合唱團的合作，展開了器樂與人聲的交互輝映。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在2018臺北市傳統藝術季期間，每周安排2-3場不間斷的表演，其中「藝享系列」11場節目內容涵蓋歌樂、器樂、戲曲及樂舞等各種型態的演出，集中在3-5月演出。做為閉幕音樂會的「大地悲歌」由北市國及其附設合唱團聯演，歌樂交輝、動人的內容和音樂主題場景，帶給國樂領域磅礡震撼。10場「閃亮亮系列」中，TCO劇院「賽貂蟬」、「彩戲繽紛」四大戲曲名家匯演及「行影如歌」李行音樂會無疑是2018年度的重要製作，成功吸引來自不同領域的聽眾。4場世界風系列詮釋來自南印度、絲路及蒙古的樂風；武俠系列2場別開生面的製作分別是電玩主題音樂會「遊俠列傳」和3D聲光環繞音樂會「俠客行」，演出內容及效果兼具耳目之娛，深具話題性。「名家系列」邀集兩岸指揮、器樂名家演出，有效增益國樂曲目及演奏的交流。著名的指揮劉沙在2018年9月22日「狂響」音樂會中轉身向觀眾說：「
      <span
        style="font-family:'標楷體';"
      >亞洲四地的樂團我都指過，臺北市立國樂團，這是一個指揮手指輕移，就會有動靜的樂團，各項技法、功力都是一流上乘的，未來這會是一張有力的臺灣文化名片！</span>」顯然，北市國的展演實力和長期穩定的製作執行，已使它成為世界華人音樂舞臺上首屈一指、令人矚目的職業樂團。
    </p>
    <b>2.臺灣國樂團</b>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣國樂團2018年樂季總計25項45場演出，其中由臺灣國樂團執行演出共40場，另有5場「國樂薈萃・團聚TTTC」系列節目在新落成的臺灣戲曲中心大表演廳演出，邀請國內國樂院校和職業樂團聯演，其中臺灣國樂團與臺北市立國樂團2個職業樂團的同臺，成為2018樂界開春盛事。臺灣國樂團全年委託創作5首，另還有一場全新製作的「布袋戲戀歌
      落花斷情雨」節目，依劇情創作之單曲共有17首。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣國樂團隸屬於國立傳統藝術中心，相較於其他職業樂團有較多與傳統戲曲合作的展演機會，與國光劇團共同推出的清宮大戲「孝莊與多爾袞」相當叫座，其他與布袋戲、歌仔戲、藝陣與擊鼓樂團等合作的場次，體現國樂多元展演的面向。2018年統計25項45場節目中跨團合作佔了24場，超過二分之一的場次涉及跨領域的製作，使得樂團的觸角多元、主題超出了傳統國樂的範圍，大量的作曲、編曲工作應運而生，直接推助了國人創作。2檔重要的跨領域製作「陣頭傳奇」、「寶島辦桌」巡迴臺灣北中南場館，由於場次眾多，成功將跨領域製作展示在各地觀眾面前。無論是類劇場的演繹或是結合民俗鼓樂的展演，都獲致眾多掌聲。由此可觀見臺灣國樂團在跨領域製作展演上的努力，該團正在走一條建立臺灣國樂標誌和獨特品牌話語權的道路。</p>
    <b>3.高雄市國樂團</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;高雄市國樂團(以下簡稱「高市國」)今年有10場的製作展演，其中4場由高雄市政府主辦的春天藝術節系列活動，分別是「見城」、「知音化蝶」、「樂過極線」、「回眸隨想」音樂會。高市國全年度共產出委託創作2首，分別是李哲藝《宋江悍將》及蔡欣微《穩妥之地》。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;應景製作如岡山大東場新年期間的「水暖輕歌迎新年」
      和4月兒童節「漫漫童年樂悠悠」，曲目平易近人，觀眾接受度較高，票房較佳；其餘的場次及12月衛武營開幕季的演唱音樂會「一首人生」，各檔都有主題製作。5月的「樂過極線」以關迺忠作品為專場主題。6月的「回眸隨想」以高市國各時期與國樂大師合作的樂曲為主軸，結合影片回顧創團歲月，是上半年的重要製作。高市國的演出幾乎每一場安排協奏曲，由該團團員擔任主奏，突出了高市國的主體性。其次，該團持續邀請國際及兩岸音樂家合作演出，如關迺忠、閻惠昌、呂思清、熊岳、蔡鎮宇、鄭濟民、王瀅絜、郭岷勤以及日本尺八、三味線、印度塔布拉鼓、蒙古馬頭琴演奏家，致力演奏家的交流。高雄市國樂團在高雄深耕30年，以穩健踏實的步調製作演出，是南臺灣推廣國樂的樂團重鎮。
    </p>
    <b>4.臺南市民族管絃樂團</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺南市民族管絃樂團2018年共有19場演出及3場社區型展演。其中「國樂正夯系列」5場，「菁英獨奏家系列」6場，其餘尚有多場該團擅長的「絲竹弦韻」節目，做為推廣場。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「國樂正夯系列」是今年度推出的第一屆臺南國樂節節目(容後專節說明)。「菁英獨奏家系列」是專項音樂會，每場都有其主題，邀請揚琴、柳琴、二胡、笛簫等專項樂器青年演奏家合作演出，足見團隊對新生代演奏家的培養。從節目製作及曲目配置來看，臺南市民族管絃樂團著力於絲竹管絃的演出，這也的確是最適合國樂和最具有特點的演出形式。該團擅長以小樂隊組織表現絲竹管色的特點，「絲竹弦韻」系列節目多選擇如《笙歌》、《打棗》、《火把節之夜》、《陽明春曉》、《桃花鄉》、《望春風》等親民樂曲，讓觀眾在風格演奏中與該團交會。年度的重點製作「飛過寬街的紙飛機二部曲」，由王貞君創作，後經梁越玲改編成劇本，作曲者為近年備受矚目的李哲藝，在創意總監彭恰恰指導下，由呂承祐及張芳瑜擔綱演出，以歌樂交輝的形式與國樂團展開富有劇情背景的音樂呈示，節目殊具特點，受到觀眾好評。</p>
    <b>5.桃園市國樂團</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;桃園市國樂團(以下簡稱「桃市國」)是臺灣目前最年輕的一支職業樂團，2018年共有29場演出，委託創作1首。其中包含5場「桃園國樂節」大型音樂會(後詳)；3場「節慶系列」；1場「大師系列」，還有校園巡迴、跨團聯演、以及社區音樂會15場。桃市國除了邀請國內外演奏家做專場演出之外，配合節慶推出專場節目，如3月大師系列「歐洲魔笛VS.台灣品仔仙」、4月應景的兒童節親子節目「小桃與園哥逛動物園」、5月母親節的「母親節音樂會」等，以國樂聯繫地方「樂與人」的密切關係。暑假期間的國樂節活動，除了與不同樂團合作的各場演出外，尚有大師班、專題講座等活動；校園與社區巡演足跡則走遍桃園市的各個角落，可以說是桃園地區活躍的樂團。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;桃市國的製作與演出重於突出桃園在地特色，以「美麗境界－古厝新韻音樂會」
      為例，製作角度有人文地景特點，委託創作的作品蘇文慶《桃仔園之歌》以桃園的地景和歷史人文素材入樂，符合該團的特色與宗旨。無論在樂團行政或是藝術專業決策，桃市國以桃園為中心主體，逐漸向臺灣各幅員範圍伸展其影響力，是臺灣國樂的新興力量，也是桃園地方國樂生態的重要推手。
    </p>
    <b>(二)各地民營樂團的活潑脈動</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣的國樂生態除了職業樂團密集而系列化的製作之外，各縣市有很多的立案樂團也致力於國樂展演與創作。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;采風樂坊是活躍於國內外樂壇的表演團隊，2018年獲國藝會「107
      年度演藝團隊分級獎助專案」發展級團隊補助，團隊特色在於揉合傳統與現代，致力多元跨界的音樂展演。1月的「阿銘上菜」基於傳統吹打樂的表演型態，融入劇場諸多元素藉由辦桌主題，以生動多元的表演舞臺展現備料、打菜、上菜等等程序，運用馬戲特技民俗技藝，將鍋碗瓢盆化身各項雜耍物品，使得表演豐富而立體。7月更以該團的代表作東方器樂劇場「十面埋伏」參加新竹市仲夏藝文季展演，以傳統器樂為主體，融合絢麗燈光、影像、舞蹈、特技、火舞等元素，將「十面埋伏」從室內劇場搬上戶外舞臺，結合更多跨界新元素，獲得許多觀眾的掌聲。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;小巨人絲竹樂團2018年獲國藝會「107
      年度演藝團隊分級獎助專案」發展級團隊補助，2018年共36場演出，其中演奏家系列5場，絲竹室內樂系列4場，兩岸薪傳系列7場，國際交流系列10場，大陸巡演3場、推廣系列演出7場。小巨人絲竹樂團長期獲得政府補助扶植資源、展演成果也受到多方肯定，國際交流訪演計畫與邀約眾多，國際及兩岸交流達三分之一的場次。顯見該團經營進入成熟期，其展演能量直比職業樂團，全年度委託創作20首，其中11首為國人作品。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年琴園國樂團30年團慶，以「琴園三十
      首屆台北國際笛管藝術節」做為系列節目的主題，包含5場音樂會、竹笛名家研習講座及「琴園盃」竹笛大賽。邀請上海音樂學院笛聲賦竹笛室内樂團、新加坡笛卡貝拉竹笛樂團、香港津樂竹笛演奏團、台北木笛合奏團聯袂演出。琴園國樂團自1988年創團至今，長年致力於國樂的傳揚，創團來舉辦超過160場音樂會，曾多次榮獲文建會評選為優良演藝團隊及發展級扶植團隊，在30年團慶之際，國際及兩岸笛藝名家薈萃於臺灣舞臺，高手如林、同臺獻藝，顯示該團長期耕耘與積累的實力。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;北北基地區每年皆有年度音樂會的樂團有中華國樂團、台北青年國樂團、草山樂坊、錫穗國樂團、台北簪纓國樂團、薪橋國樂團、基隆國樂團等。中華國樂團以新年音樂會及年底的國樂創作聯合發表會為二大年度主軸節目，後者由中華民國國樂學會主辦，是國人作品的主要發表園地之一，2018年共委託10首作品，絲竹樂團及合奏編制參半。台北青年國樂團年度音樂會「月兒高」以國樂經典曲目為主，兼容傳統與創新，既突顯國內演奏家實力，亦有兩岸演奏人才與作品的交流。草山樂坊本年度的主要製作為「經典電影名曲與絲竹」和「經典卡通音樂會」，演出足跡遍佈新北、臺北、基隆、桃園、南投等地，內容多為民眾耳熟能詳的經典曲目，走親民路線。基隆市國樂團推出了作曲家盧亮輝的作品專場節目，是今年度重要的作曲家專場音樂會之一。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在桃竹苗地區活躍的樂團有九歌民族管絃樂團、樂友國樂團、新竹市立國樂團、新竹市立青少年國樂團、新竹青年國樂團、新竹經典青少年國樂團、苗栗縣立國樂團等。桃園九歌、樂友及新竹、苗栗各團有鮮明的在地性，主要致力於社區營造及國樂推廣，各種主題音樂會、公益音樂會、交流音樂會展現了樂團經營的實績。樂團多數受到公部門的支持，在當地重要場館有一定的票房效果，此類國樂團具有帶動當地國樂風氣、培養國樂人才的功能。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;中部地區的民營樂團多由當地音樂班的指導老師、專業院校的學生、以及愛樂者組成，在臺中市每年有定期展演。臺中市國樂團、聞韶軒絲竹室內樂團、大中國樂團、優樂國樂團、臺中青年絲竹樂團、彰化市立國樂團、原韻絲竹樂團以及由臺中市政府的客家事務委員會支持的客委會國樂團都舉行了2018年度公演，各團以國樂經典曲目展現了演出實力。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;南部地區的民營樂團有台灣愛樂民族管絃樂團、台南樂集、嘉義市國樂團、國際愛樂國樂團及鄉韻民族樂團等，有多元的演出活動。台灣愛樂民族管絃樂團是今年國藝會團隊分級獎助專案補助的育成級團隊，幾檔在臺北的演出都受到樂界注目，4月成功完成王乙聿作品專場音樂會，9月再度於臺北中山堂演出「古調不句號」音樂會，兩岸音樂人合作為臺北聽眾帶來聲器相和的歌樂專場，演出實力與效果兼具。台南樂集8月在臺中歌劇院的演出，是該團4年來首次在臺中歌劇院的亮相演出，演出曲目多元而紮實，也有委創新作品。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;金門國樂團奠基有成，有效推動金門地區國樂的蓬勃發展，該團十餘年來在全國音樂比賽擁有亮眼成績。2018年7月的年度演出中，以歷年的委託創作《神遊浯州醉金城》(朱雲嵩)、《閩南風
      海峽情－躍動金門》(蘇文慶)、《海印鐘聲》(劉長遠)演出，甚具地方主體特色。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;東部地區在宜蘭花東都有國樂場次的演出。宜蘭青少年國樂團2018年第九度評選為宜蘭縣傑出演藝團隊，今年致力於臺灣各地及出國的巡演；A
      Root 同根生樂團在宜蘭演藝廳的展演，在傳統素材基底之下展開跨界創意作品，給宜蘭聽眾以別開生面的欣賞經驗。花蓮的國樂演出雖然較少，當地藝才班以及國樂社團的成果演出，以及少數立案團體的演出，也是地方國樂推展的基礎。花蓮縣政府立案的洄瀾國樂團積極以箏樂團形式進行公眾演出，以及南藝國樂系弓弦樂團在花蓮的巡迴演出成為樂界話題，也是值得注目的焦點。
    </p>
    <b>(三)個別樂器族群的表演生態</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;全臺有許多國樂樂器家族組合，這類以樂器群組做為樂團的基本編制的樂團有打擊樂團、揚琴樂團、古箏樂團、彈撥樂團、笙樂團等，都在2018個別展開年度音樂會。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年獲選為新北市傑出演藝團隊紘采樂集，年度音樂會「鼓樂群像3」以兩岸三地老、中、青年代的鼓樂作品，展現了鼓樂的多姿多采，發表多首具有臺灣當代特色與個人思維的作品，是擊樂場域的展演亮點。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;古箏樂團的展演領域團隊眾多，本年度進行年度展演的團隊計有：風雅頌古箏樂團、大觀箏樂團、四象箏樂團、正心箏樂團、御樂箏樂團、彭景箏樂團、谷方當代箏界樂團、東風箏樂團、嵐韻箏樂團、檀閣箏樂團、芝心箏樂團等。各團擁有相對獨立的箏人社群，在群體組織的樂團架構中推助臺灣箏樂的傳承與發展。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;台灣揚琴樂團2018年演奏足跡跨出大臺中地區，在基隆市、臺北市、新北市、金門縣、臺東縣、屏東縣等地場館有多場次的演出，對揚琴音樂的推廣不遺餘力。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;古琴音樂活動與琴人動態頻繁，台灣琴會、瀛洲琴社、臺北琴道館、天心琴齋、龜猿二十四琴院、蘭陵琴會等琴人社群經常以雅集、音樂會方式推動古琴音樂的傳承與發展。「臺北琴道館古琴音樂會」、「寧靜以致遠」、「有朋自遠方來－南北藝大古琴師生聯合音樂會」、「太音逸響－紀念陳國燈先生古琴音樂會」、「琴韻春生－太古琴館‧古琴系列音樂會」、「和靜清遠－黃永明古琴獨奏會」、「悠然暢敘古琴音樂會」等以及眾多的雅集活動都有眾多琴人聯袂演出，是琴樂的薈萃，也是琴家的交誼。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國樂在臺灣發展日漸蓬勃，2018年欣見新團隊成立，今年舉辦創團音樂會的有迴響樂集、嘉義民族管弦樂團、蔡輝鵬笙動樂團。其中，迴響樂集成立近4年，今年首度舉行創團音樂會。笙族群的演出團體近年逐漸活躍，在臺藝笙活圈樂團、南藝笙樂團之後，蔡輝鵬笙動樂團於年底舉辦創團音樂會，笙族群近年逐漸形成體系化的演出團體，未來演出能量值得期待。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國內專業院校國樂相關系所每年都有年度展演和學生畢業個演，僅就畢業音樂會之統計，國立臺灣藝術大學中國音樂學系68場、中國文化大學中國音樂學系32場、國立臺南藝術大學中國音樂學系24場、國立臺北藝術大學傳統音樂學系8場。此外，在以國樂合奏為主的國樂展演之林，專項器樂的獨奏音樂會有效帶動國樂個別領域的進步。舉凡笛、簫、胡琴、古琴、古箏、琵琶、柳琴、阮咸、擊樂、聲樂各領域，都有精彩的獨奏音樂會。陳中申、鄭正華、黃正銘、陳慧君、謝從馨、方馨、陳麗晶、陳家崑、黃暐貿、陳崇青、林湘玲、張旭、陳柏元、黃勤心、陳濬寬等音樂家在2018年都成功完成獨奏音樂會。這些由職業樂團團員或獨立演奏家主演的獨奏場次，曲目的建樹及技法的表現相當突出。</p>
    <b>(四)藝術季、國樂節的節慶包裝</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年有各種國樂節及藝術節的舉辦，運用節慶包裝促進了國樂的發展，其中文化政策的推助、來自地方政府的支持挹注，是推動地方國樂節、藝術季的重要因素。臺北市傳統藝術季、竹塹國樂節、桃園國樂節以及首次舉辦的臺南國樂節為今年的四大國樂節主軸。</p>
    <b>1.歷史品牌的臺北市傳統藝術季</b>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由臺北市立國樂團主辦的「臺北市傳統藝術季」，自 1986
      年開辦至今邁入第31屆，是國內歷史最悠久、規模最龐大的傳統音樂藝術季。今年的節目自3月8日起至6月9日止，為期三個月，共有31場不同型態的表演節目，包括歌樂舞劇等不同領域不同形式的製作，也有傳統戲曲、布袋戲的製作展演，是臺北市上半年最盛大的藝術饗宴。臺北市立國樂團全年度委託創作20首，在臺北市傳統藝術季期間便有其中15首作品首演，另還有1部原創中文音樂劇《賽貂蟬》(見表1)。2018年「臺北市傳統藝術季」邀集國內外名家、名團匯聚表演藝術舞臺，藝展量能相當龐大，使得3月至6月的臺北市音樂場館益加熱鬧。
    </p>

    <span>
      表1：「2018臺北市傳統藝術季」節目及委託創作作品彙整表
      <sup>2</sup>
    </span>

    <table rules="all" style="border:1px solid;">
      <tr>
        <td class="tableCenter" style="width:5%"></td>
        <td class="tableCenter" style="width:15%">日期</td>
        <td class="tableCenter" style="width:20%">音樂會名稱</td>
        <td class="tableCenter" style="width:20%">演出地點</td>
        <td class="tableCenter">演出個人/團體</td>
        <td class="tableCenter">首演作品</td>
      </tr>
      <tr>
        <td class="tableCenter">1</td>
        <td>2018/03/08</td>
        <td>臺北市傳統音樂季開幕音樂會－弦音爭鳴</td>
        <td>國家音樂廳</td>
        <td>孫凰、任潔/臺北市立國樂團</td>
        <td>郭岷勤《蕨》</td>
      </tr>
      <tr>
        <td class="tableCenter">2</td>
        <td>2018/03/16-18</td>
        <td>TCO劇院《賽貂蟬》</td>
        <td>城市舞台、中山堂中正廳</td>
        <td>全民大劇團/臺北市立國樂團</td>
        <td>周華健原創15首歌曲，由吳瑞呈、李哲藝及林心蘋編曲。</td>
      </tr>
      <tr>
        <td class="tableCenter" style="background:#ccc;">3</td>
        <td style="background:#ccc;">2018/03/23</td>
        <td style="background:#ccc;">休戀逝水－戲中人</td>
        <td style="background:#ccc;">中山堂中正廳</td>
        <td style="background:#ccc;">全民大劇團/臺北市立國樂團</td>
        <td style="background:#ccc;">榮華表演藝術工作坊</td>
      </tr>
      <tr>
        <td class="tableCenter">4</td>
        <td>2018/04/01</td>
        <td>遊俠列傳－TCO電玩音樂會</td>
        <td>中山堂中正廳</td>
        <td>林奕汎、V.K克/臺北市立國樂團</td>
        <td>林奕汎《晚行途說》</td>
      </tr>
      <tr>
        <td class="tableCenter">5</td>
        <td>2018/04/04</td>
        <td>二胡琴緣－陳慧君與台北青年國樂團</td>
        <td>國家音樂廳</td>
        <td>陳慧君/台北青年國樂團</td>
        <td>蘇文慶《行雲流水》</td>
      </tr>
      <tr>
        <td class="tableCenter" style="background:#ccc;">6</td>
        <td style="background:#ccc;">2018/04/07</td>
        <td style="background:#ccc;">月牙泉</td>
        <td style="background:#ccc;">中山堂中正廳</td>
        <td style="background:#ccc;">肢體音符舞團</td>
        <td style="background:#ccc;"></td>
      </tr>
      <tr>
        <td class="tableCenter">7</td>
        <td>2018/04/08</td>
        <td>愛戀錫穗</td>
        <td>中山堂中正廳</td>
        <td>錫穗國樂團</td>
        <td></td>
      </tr>
      <tr>
        <td class="tableCenter">8</td>
        <td>2018/04/13</td>
        <td>臺灣風情－關迺忠&TCO</td>
        <td>國家音樂廳</td>
        <td>關迺忠、宋飛/臺北市立國樂團</td>
        <td>關迺忠《錦繡河山》</td>
      </tr>
      <tr>
        <td class="tableCenter" style="background:#ccc;">9</td>
        <td style="background:#ccc;">2018/04/14</td>
        <td style="background:#ccc;">傳統布袋戲－滬尾阿火旦</td>
        <td style="background:#ccc;">中山堂光復廳</td>
        <td style="background:#ccc;">西田社傳統劇場</td>
        <td style="background:#ccc;"></td>
      </tr>
      <tr>
        <td class="tableCenter">10</td>
        <td>2018/04/22</td>
        <td>蕤賓鐵想－謝從馨擊樂獨奏會</td>
        <td>中山堂光復廳</td>
        <td>謝從馨、柯元富、王一心</td>
        <td>
          吳瑞呈《談．昭君》
          <br>柯元富《獨》
        </td>
      </tr>
      <tr>
        <td class="tableCenter">11</td>
        <td>2018/04/23</td>
        <td>2018臺北市民族器樂琵琶大賽複賽</td>
        <td>中山堂光復廳</td>
        <td></td>
        <td></td>
      </tr>
      <tr>
        <td class="tableCenter">12</td>
        <td>2018/04/25</td>
        <td>彈指交鋒2018臺北市民族器樂大賽決賽</td>
        <td>中山堂中正廳</td>
        <td></td>
        <td></td>
      </tr>
      <tr>
        <td class="tableCenter">13</td>
        <td>2018/04/27</td>
        <td>珠落玉盤</td>
        <td>中山堂中正廳</td>
        <td>湯良興、周韜、吳蠻、吳玉霞、王梓靜、楊婧、都嘟、韓妍/臺北市立國樂團</td>
        <td></td>
      </tr>
      <tr>
        <td class="tableCenter">14</td>
        <td>2018/04/28</td>
        <td>二弦傳奇－作曲家王乙聿與台灣愛樂</td>
        <td>中山堂中正廳</td>
        <td>王乙聿/台灣愛樂民族管絃樂團</td>
        <td>王乙聿《臺灣最美風景》</td>
      </tr>
      <tr>
        <td class="tableCenter">15</td>
        <td>2018/04/28</td>
        <td>箏愛地球音樂會</td>
        <td>中山堂光復廳</td>
        <td>陳伊瑜、葉娟礽、王錫坤、林雅雪、陳怡蒨/四象箏樂團</td>
        <td>
          徐子晴《自然絮語》
          <br>陳一涵《百年之約》
          <br>藤井俊充《黑騎士》
        </td>
      </tr>
      <tr>
        <td class="tableCenter">16</td>
        <td>2018/05/09</td>
        <td>搖擺吧！爵士Let's Swing！Jazz</td>
        <td>國家音樂廳</td>
        <td>傑里米‧蒙泰羅、黃瑞豐、莊家維、臺北市立國樂團</td>
        <td></td>
      </tr>
      <tr>
        <td class="tableCenter" style="background:#ccc;">17</td>
        <td style="background:#ccc;">2018/05/12</td>
        <td style="background:#ccc;">來自三國的你</td>
        <td style="background:#ccc;">中山堂中正廳</td>
        <td style="background:#ccc;">文和傳奇戲劇團</td>
        <td style="background:#ccc;"></td>
      </tr>
      <tr>
        <td class="tableCenter">18</td>
        <td>2018/05/19</td>
        <td>南印度狂想</td>
        <td>誠品表演廳</td>
        <td>普發魯．斯里吉、帕尚．拉達克里希南、喬納森．瓊斯、羅摩．迦耶那、鄭安良/TCO絲竹室內樂團</td>
        <td></td>
      </tr>
      <tr>
        <td class="tableCenter">19</td>
        <td>2018/05/20</td>
        <td>絲路戀語</td>
        <td>中山堂中正廳</td>
        <td>普發魯‧斯里吉/臺北市立國樂團</td>
        <td>普發魯‧斯里吉作曲、盧亮輝編曲《海上絲路》</td>
      </tr>
      <tr>
        <td class="tableCenter" style="background:#ccc;">20</td>
        <td style="background:#ccc;">2018/05/26</td>
        <td style="background:#ccc;">幽月</td>
        <td style="background:#ccc;">中山堂廣場</td>
        <td style="background:#ccc;">春美歌劇團</td>
        <td style="background:#ccc;"></td>
      </tr>
      <tr>
        <td class="tableCenter">21</td>
        <td>2018/05/26</td>
        <td>俠客行－3D聲光環繞音樂會</td>
        <td>中山堂中正廳</td>
        <td>王心心、王典、巫白玉璽/臺北市立國樂團</td>
        <td>
          陳樹熙
          <br>1.《風雷引》
          <br>2.《歌曲三首》－〈獨坐敬亭山〉、〈望廬山瀑布〉、〈早發白帝城 〉
          <br>3.《行路難》
          <br>4.《俠客行》協奏曲－為電吉他、古琴、擊樂群與環繞音場
        </td>
      </tr>
      <tr>
        <td class="tableCenter" style="background:#ccc;">22</td>
        <td style="background:#ccc;">2018/05/27</td>
        <td style="background:#ccc;">猩猩膽</td>
        <td style="background:#ccc;">中山堂廣場</td>
        <td style="background:#ccc;">明華園日團歌仔戲</td>
        <td style="background:#ccc;"></td>
      </tr>
      <tr>
        <td class="tableCenter">23</td>
        <td>2018/05/27</td>
        <td>反景入聲林</td>
        <td>中山堂光復廳</td>
        <td>A Root 同根生</td>
        <td></td>
      </tr>
      <tr>
        <td class="tableCenter">24</td>
        <td>2018/06/02</td>
        <td>方馨2018打擊獨奏會</td>
        <td>中山堂中正廳</td>
        <td>方馨、許瑋諾</td>
        <td></td>
      </tr>
      <tr>
        <td class="tableCenter">25</td>
        <td>2018/06/09</td>
        <td>大地悲歌</td>
        <td>中山堂中正廳</td>
        <td>臺北市立國樂團/TCO合唱團</td>
        <td></td>
      </tr>
    </table>

    <p style="display:flex;justify-content:space-between;">
      <span class="customFz">註：表格內容灰底標示者，為非國樂類的傳統藝術展演。</span>
      <span class="customFz">萬智懿製表</span>
    </p>

    <b>2.穩健發展的竹塹國樂節</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「2018竹塹國樂節－鼓動新竹」已邁入第8屆，每年7月由新竹市文化局主辦、新竹青年國樂團承辦的竹塹國樂節，主要推廣國樂演出。今年的節目共有17個場次，5場售票演出，票價親民，票房也相當亮麗，足見「竹塹國樂節」多年品牌經營已臻成熟，新竹青年國樂團的操作嫻熟穩健、在新竹市文化局政策面的支持與推動下票房實績有目共睹，是政府與民營樂團合作的成功範例(見表2)。竹塹國樂節委創了1首笛子協奏曲－盧亮輝《蒙古之翼》，並於閉幕音樂會中成功首演。</p>

    <span>表2：「2018竹塹國樂節－鼓動新竹」 節目與票房統計表</span>

    <table rules="all" style="border:1px solid;" cellpadding="5">
      <tr>
        <td class="tableCenter" style="width:15%">日期/時間</td>
        <td class="tableCenter">節目名稱</td>
        <td class="tableCenter">地點</td>
        <td class="tableCenter" style="width:8%">座位數</td>
        <td class="tableCenter" style="width:8%">入座數</td>
        <td class="tableCenter" style="width:8%">入座率</td>
        <td class="tableCenter">備註</td>
      </tr>
      <tr>
        <td>07/07(六)14:30</td>
        <td>開幕音樂會「鼓動新竹」</td>
        <td>新竹市文化局演藝廳音樂廳</td>
        <td class="tableCenter">1092</td>
        <td class="tableCenter">1085</td>
        <td class="tableCenter">99.36%</td>
        <td class="tableCenter">售票</td>
      </tr>
      <tr>
        <td>07/08(日)09:30</td>
        <td>大師講座「指揮話語」主講人/葉聰</td>
        <td>新竹市文化局演藝廳國際會議室</td>
        <td class="tableCenter">148</td>
        <td class="tableCenter">122</td>
        <td class="tableCenter">82.43%</td>
        <td class="tableCenter">索票</td>
      </tr>
      <tr>
        <td>07/08(日)19:00</td>
        <td>「天籟初音」</td>
        <td>新竹市文化局演藝廳音樂廳</td>
        <td class="tableCenter">1092</td>
        <td class="tableCenter">1035</td>
        <td class="tableCenter">94.78%</td>
        <td class="tableCenter">索票</td>
      </tr>
      <tr>
        <td>07/10(二)19:30</td>
        <td>「經典卡通音樂會」(因氣候不佳延期)</td>
        <td>新竹市文化局演藝廳國際會議室</td>
        <td class="tableCenter"></td>
        <td class="tableCenter"></td>
        <td class="tableCenter"></td>
        <td class="tableCenter">自由入場</td>
      </tr>
      <tr>
        <td>07/12(四)19:30</td>
        <td>「嵐韻菁綻古箏演奏會」</td>
        <td>新竹市文化局演藝廳國際會議室</td>
        <td class="tableCenter"></td>
        <td class="tableCenter"></td>
        <td class="tableCenter"></td>
        <td class="tableCenter">索票</td>
      </tr>

      <tr>
        <td>07/13(五)19:30</td>
        <td>「群音演藝」</td>
        <td>新竹市文化局演藝廳音樂廳</td>
        <td class="tableCenter">1092</td>
        <td class="tableCenter">875</td>
        <td class="tableCenter">80.13%</td>
        <td class="tableCenter">售票</td>
      </tr>
      <tr>
        <td>07/14(六)19:30</td>
        <td>「TCO 學院之夜」</td>
        <td>新竹市文化局演藝廳音樂廳</td>
        <td class="tableCenter">1092</td>
        <td class="tableCenter">862</td>
        <td class="tableCenter">78.94%</td>
        <td class="tableCenter">索票</td>
      </tr>
      <tr>
        <td>07/15(日)14:30</td>
        <td>「新竹經典‧竹塹風情」</td>
        <td>新竹市文化局演藝廳音樂廳</td>
        <td class="tableCenter">1092</td>
        <td class="tableCenter">620</td>
        <td class="tableCenter">56.78%</td>
        <td class="tableCenter">售票</td>
      </tr>
      <tr>
        <td>07/15(日)19:00</td>
        <td>「國樂小舞台」</td>
        <td>東門城</td>
        <td class="tableCenter"></td>
        <td class="tableCenter"></td>
        <td class="tableCenter"></td>
        <td class="tableCenter">自由入場</td>
      </tr>
      <tr>
        <td>07/19(四)19:30</td>
        <td>「群英爭揮」</td>
        <td>新竹市文化局演藝廳音樂廳</td>
        <td class="tableCenter">1092</td>
        <td class="tableCenter">1077</td>
        <td class="tableCenter">98.63%</td>
        <td class="tableCenter">售票</td>
      </tr>
      <tr>
        <td>07/20(五)19:30</td>
        <td>「英雄出少年」</td>
        <td>新竹市文化局演藝廳音樂廳</td>
        <td class="tableCenter">1092</td>
        <td class="tableCenter">1073</td>
        <td class="tableCenter">98.26%</td>
        <td class="tableCenter">索票</td>
      </tr>
      <tr>
        <td>07/21(六)10:00</td>
        <td>大師講座「我的四季情懷」主講人/盧亮輝</td>
        <td>新竹市文化局演藝廳國際會議室</td>
        <td class="tableCenter">148</td>
        <td class="tableCenter">116</td>
        <td class="tableCenter">78.38%</td>
        <td class="tableCenter">索票</td>
      </tr>
      <tr>
        <td>07/21(六)19:30</td>
        <td>「仲夏夜之夢」</td>
        <td>新竹市文化局演藝廳音樂廳</td>
        <td class="tableCenter">1092</td>
        <td class="tableCenter">1075</td>
        <td class="tableCenter">98.44%</td>
        <td class="tableCenter">售票</td>
      </tr>

      <tr>
        <td>07/22(日)14:30</td>
        <td>「笙聲不息」</td>
        <td>新竹市文化局演藝廳音樂廳</td>
        <td class="tableCenter">1092</td>
        <td class="tableCenter">612</td>
        <td class="tableCenter">56.04%</td>
        <td class="tableCenter">自由入場</td>
      </tr>
      <tr>
        <td>07/22(日)19:00</td>
        <td>「狂吹猛打」(因氣候不佳更改地點)</td>
        <td>新竹市文化局演藝廳音樂廳(原為北大公園)</td>
        <td class="tableCenter">1092</td>
        <td class="tableCenter">582</td>
        <td class="tableCenter">53.30%</td>
        <td class="tableCenter">自由入場</td>
      </tr>
      <tr>
        <td>07/28(六)19:00</td>
        <td>「藝童玩竹樂」(戶外親子音樂會)</td>
        <td>圖書館鹽水分館前廣場</td>
        <td class="tableCenter">250</td>
        <td class="tableCenter">228</td>
        <td class="tableCenter">91.20%</td>
        <td class="tableCenter">自由入場</td>
      </tr>

      <tr>
        <td>07/29(日)14:30</td>
        <td>閉幕音樂會「夏日狂想」</td>
        <td>新竹市文化局演藝廳音樂廳</td>
        <td class="tableCenter">1092</td>
        <td class="tableCenter">1083</td>
        <td class="tableCenter">99.18%</td>
        <td class="tableCenter">售票</td>
      </tr>
    </table>

    <p class="customFz" style="text-align:right;">新竹市文化局表演藝術科提供</p>

    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;執行「2018竹塹國樂節」
      的新竹青年國樂團，成員多為來自專業科班，是一支兼具實力與演出熱情的團隊。開幕音樂會「鼓動新竹」、閉幕音樂會「夏日狂想」由劉江濱指揮執棒演出，團隊默契精準，演出效果甚佳。藉由邀請兩岸演奏家、指揮家增加竹塹國樂節之亮點。例如「群英爭揮」音樂會，由歷屆「NCO指揮大賽」首獎江振豪、曾維庸、游家輔、周聖文及2017年香港國際指揮大賽首獎廖元鈺等五位臺灣新一代年輕執棒演出，在今年學生音樂比賽指定曲及多首受歡迎的合奏曲樂聲中，聽到臺灣國樂新世代的年輕活力，對於渴求指揮人才的國樂領域而言，無疑是殊具意義的活動。
    </p>
    <b>3.在地聚光的桃園國樂節</b>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;桃園國樂節由桃園市文化局主辦、財團法人桃園市文化基金會承辦，
      2018年邁入第6屆的「桃園國樂節」由桃園市國樂團做為主場樂團，邀請馬來西亞禾樂實驗樂團、加拿大多倫多中樂團、臺南市民族管絃樂團、臺北市立國樂團、以及桃園市在地樂團－風雅頌古箏樂團和福豐國中及忠貞國小藝才班聯演，進行團隊與曲目的交流，展現在地聚光的經營企圖。7月22日-8月21日期間在中壢藝術館共展開5場售票演出及2場工作坊，包括大師班及親子營(表3)。本次桃園國樂節雖無委創作品，每一場都有國人作品的演奏，也是值得注意的活動重點(見表4)。
    </p>

    <span>
      表3：「2018桃園國樂節－聲動桃園」節目一覽表
      <sup>3</sup>
    </span>

    <table rules="all" style="border:1px solid;" cellpadding="5">
      <tr>
        <td class="tableCenter" style="width:15%">日期/時間</td>
        <td class="tableCenter" style="width:10%">類型</td>
        <td class="tableCenter">節目名稱</td>
        <td class="tableCenter" style="width:15%">地點</td>
        <td class="tableCenter" style="width:15%">入場方式</td>
      </tr>
      <tr>
        <td>07/22(日) 14:30</td>
        <td>國際交流</td>
        <td>
          2018桃園國樂節開幕音樂會
          <br>指揮/瞿春泉、吳淑亮
          <br>樂團/桃園市國樂團、馬來西亞禾樂實驗樂團
        </td>
        <td>中壢藝術館音樂廳</td>
        <td>售票</td>
      </tr>
      <tr>
        <td>07/24(二)19:30</td>
        <td>敦親睦鄰</td>
        <td>
          「團聚桃園」音樂會
          <br>指揮/劉文祥、林亦輝
          <br>樂團/桃園市國樂團、臺南市民族管絃樂團
        </td>
        <td>中壢藝術館音樂廳</td>
        <td>售票</td>
      </tr>
      <tr>
        <td>07/25(三)19:30</td>
        <td>在地深耕</td>
        <td>
          「灼灼風華」音樂會
          <br>指揮/林昱廷
          <br>樂團/桃園市國樂團、風雅頌古箏樂團、福豐國中藝才班、忠貞國小藝才班
        </td>
        <td>中壢藝術館音樂廳</td>
        <td>售票</td>
      </tr>
      <tr>
        <td>08/05(日)14:30</td>
        <td>敦親睦鄰</td>
        <td>
          「其樂融融」音樂會
          <br>指揮/邱誓舷、林亦輝
          <br>演出團體/桃園市國樂團、臺北市立國樂團
        </td>
        <td>中壢藝術館音樂廳</td>
        <td>售票</td>
      </tr>
      <tr>
        <td>
          08/08(三)19:00
          <br>08/09(四)19:00
        </td>
        <td>工作坊</td>
        <td>
          國樂工作坊－大師班
          <br>主題：阮 講師：陳怡蒨
        </td>
        <td>中壢藝術館排練室</td>
        <td>請洽桃園市國樂團粉絲專頁</td>
      </tr>
      <tr>
        <td>
          08/11(六)13:30
          <br>08/12(日)09:00
        </td>
        <td>工作坊</td>
        <td>
          國樂工作坊－親子營
          <br>「我們一家都有「戲」」
          <br>主題：歌仔戲
          講師：石惠君
        </td>
        <td>中壢藝術館排練室</td>
        <td>請洽桃園市國樂團粉絲專頁</td>
      </tr>
      <tr>
        <td>
          08/12(日)14:30
          <br>08/12(日)09:00
        </td>
        <td>國際交流</td>
        <td>
          2018桃園國樂節閉幕音樂會
          <br>指揮/陳志昇
          <br>演出團體/桃園市國樂團、多倫多中樂團
        </td>
        <td>中壢藝術館音樂廳</td>
        <td>售票</td>
      </tr>
    </table>

    <p class="customFz" style="text-align:right;">莊鈺玟製表</p>

    <span>
      表4：「2018桃園國樂節－聲動桃園」各場次國人作品演出統計表
      <sup>4</sup>
    </span>
    <table rules="all" style="border:1px solid;" cellpadding="5">
      <tr>
        <td class="tableCenter">日期</td>
        <td class="tableCenter">節目名稱</td>
        <td class="tableCenter">國人作品</td>
      </tr>
      <tr>
        <td>07/22(日)</td>
        <td>2018桃園國樂節開幕音樂會</td>
        <td>
          瞿春泉《黃土情》
          <br>李哲藝《泰雅狂想曲》
        </td>
      </tr>
      <tr>
        <td>07/24(二)</td>
        <td>「團聚桃園」音樂會</td>
        <td>
          王乙聿《聲動桃園》
          <br>劉至軒《魯布》第一號音樂會序曲
          <br>瞿春泉《春風送桃園》
          <br>李
          英《迓媽祖》
          <br>黃新財《烏山頭傳奇》
          <br>李哲藝《鹽鄉風情》
          <br>劉文祥《廖添丁》
        </td>
      </tr>
      <tr>
        <td>07/25(三)</td>
        <td>「灼灼風華」音樂會</td>
        <td>
          張儷瓊作曲 黃新財配器《古城之憶》
          <br>王乙聿《中華風》
          <br>盧亮輝《鵝鑾鼻之春》
          <br>盧亮輝《客家歌謠聯奏》
          <br>瞿春泉《春風送桃園》
        </td>
      </tr>
      <tr>
        <td>08/05(日)</td>
        <td>「其樂融融」音樂會</td>
        <td>劉貞伶《晨夕》</td>
      </tr>
      <tr>
        <td>08/12(日)</td>
        <td>2018桃園國樂節閉幕音樂會</td>
        <td>盧亮輝《夏》</td>
      </tr>
    </table>

    <p class="customFz" style="text-align:right;">莊鈺玟製表</p>

    <b>4.「第一屆臺南國樂節—國樂正夯」</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018臺南國樂節活動於2018年5月5日至6月9日舉行，成立已18年的臺南市民族管絃樂團，推動屬於臺南市的國樂節，以「國樂正夯」為主題，同時也為歸仁文化中心20歲慶生，總計5場音樂會及2場講座，帶領民眾領略國樂藝術的多元樣貌，均採索票入場。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「國樂正夯系列」5場皆為不同主題的製作，有親子場「木頭人說故事」、絲竹專場「星空弦響」、結合了少數民族音樂主題的「草原情詩」以及最受觀眾歡迎的流行歌系列「今夜，不了情」。作為國樂正夯系列的首場「樂・躍雙城記」是與桃園市國樂團的跨縣市樂團聯演，其中演出的樂曲《藝陣幻想交響組曲》、《烏山頭傳奇》、《億載金城幻想序曲》，富有臺南地景和人文主題，可見其大力推廣國樂在地化的主軸。從票房來看，觀眾仍是喜愛自己熟悉的樂曲，欣賞結合生活主題的音樂會設計。</p>

    <span>
      表5：「第一屆臺南國樂節—國樂正夯」
      <sup>5</sup>節目一覽表
    </span>
    <table rules="all" style="border:1px solid;" cellpadding="5">
      <tr>
        <td class="tableCenter">日期</td>
        <td class="tableCenter">節目名稱</td>
        <td class="tableCenter">地點</td>
      </tr>
      <tr>
        <td>
          05/05(六)19:30
        </td>
        <td>樂・躍雙城記</td>
        <td>歸仁文化中心演藝廳</td>
      </tr>
      <tr>
        <td>
          05/11(五)19:30
        </td>
        <td>星空弦響</td>
        <td>歸仁文化中心演藝廳</td>
      </tr>
      <tr>
        <td>
          05/12(六)10:00
        </td>
        <td>講座：音樂劇的創作與發展今夜不了情</td>
        <td>歸仁文化中心演藝廳</td>
      </tr>
      <tr>
        <td>
          05/19(六)19:30
        </td>
        <td>木頭人說故事</td>
        <td>歸仁文化中心演藝廳</td>
      </tr>
      <tr>
        <td>
          05/27(日)10:00
        </td>
        <td>講座：原音・夢土—從流行音樂文化尋回臺灣原住民的原鄉</td>
        <td>歸仁文化中心演藝廳</td>
      </tr>
      <tr>
        <td>
          06/02(六)19:30
        </td>
        <td>草原情詩</td>
        <td>歸仁文化中心演藝廳</td>
      </tr>
      <tr>
        <td>
          06/09(六)19:30
        </td>
        <td>今夜不了情</td>
        <td>歸仁文化中心演藝廳</td>
      </tr>
    </table>

    <p class="customFz" style="text-align:right;">蔡佩娟製表</p>

    <b>(五)國內巡迴演出與跨縣市團隊交流</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有鑑於地域性的平衡發展和資源共享，各地國樂團在2018年舉辦了眾多的巡迴和跨縣市團隊合作。臺灣國樂團、臺北市立國樂團、宜蘭青少年國樂團、TCO少年國樂團等，都進行了國內巡迴演出；台灣揚琴樂團、桃市國皆展開校園巡迴專場(見表6)。從意義上來說，各團都展示出了地域平衡與資源分享的關照。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這一類節目有南北聯演(如臺灣國樂團及高雄市國樂團、臺南市民族管絃樂團及桃園市國樂團)，有在地團隊整合(如新竹市立國樂團、新竹經典青少年國樂團、鼓往金來鼓樂藝術團)，新竹經典青少年國樂團、新竹市立國樂團、苗栗縣青少年國樂團三團聯演也是在地團隊整合展演的例子。例如2018臺南國樂節首場節目「樂．躍雙城記」音樂會，由臺南市民族管絃樂團和孟美英率領的桃園市國樂團聯演，由知名指揮家瞿春泉與臺南市民族管絃樂團團長劉文祥共同指揮，曲目皆為國人作品，創作主題圍繞臺灣人、事、地、物。《聲動桃園》、《桃園隨想曲》、《春風送桃園》為桃園市國樂團委創之特色曲目。《廖添丁》、《烏山頭傳奇》、《億載金城幻想序曲》則為臺南市民族管絃樂團的保留曲目，為本場聯合樂展點亮在地主題性。首屆臺南國樂節因而成功開展節慶序幕的主軸，寫下二團合作歷史，甚具話題性，成為南臺灣5月年度國樂盛事之一。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，還有異業結盟如臺灣國樂團及九天民俗藝術團、高雄市國樂團及唐美雲歌仔戲團、嘉義市國樂團及舞工廠踢踏舞團，成功創造跨領域的多元展演。這些各式的組合在國樂的主場上展開不同領域之間的交流對話，為2018年國樂舞臺挹注了能動力，跨領域團隊之間的競合則有效促進曲目與國樂展演形式的開發與借鑒。</p>

    <span>表6：2018跨縣市國樂團隊交流合作節目一覽表</span>
    <table rules="all" style="border:1px solid;" cellpadding="5">
      <tr>
        <td class="tableCenter" style="width:18%">日期</td>
        <td class="tableCenter">節目名稱</td>
        <td class="tableCenter">演出單位</td>
      </tr>
      <tr>
        <td>2018/03/11</td>
        <td>
          國樂薈萃‧團聚TTTC－
          <br>臺灣國樂團、臺北市立國樂團
        </td>
        <td>
          臺灣國樂團
          <br>臺北市立國樂團
        </td>
      </tr>
      <tr>
        <td>2018/04/08</td>
        <td>月夜情愁</td>
        <td>
          唐美雲歌仔戲團
          <br>高雄市國樂團
        </td>
      </tr>
      <tr>
        <td>2018/04/22</td>
        <td>「慶典序曲」國樂演奏會</td>
        <td>
          新竹市立國樂團
          <br>新竹經典青少年國樂團
          <br>苗栗縣青少年國樂團
        </td>
      </tr>

      <tr>
        <td>2018/04/26</td>
        <td>清宮大戲2018－孝莊與多爾袞</td>
        <td>國光劇團、臺灣國樂團</td>
      </tr>
      <tr>
        <td>2018/04/28</td>
        <td>
          南北藝大古琴師生聯合音樂會
          <br>「有朋自遠方來」
        </td>
        <td>
          國立臺南藝術大學
          <br>國立臺北藝術大學
        </td>
      </tr>
      <tr>
        <td>2018/04/29</td>
        <td>夢想啟飛－2018慈善公益音樂會</td>
        <td>
          樂友國樂團
          <br>原夢合唱團
          <br>千韵葫蘆絲重奏團
        </td>
      </tr>
      <tr>
        <td>2018/05/05</td>
        <td>樂．躍雙城記</td>
        <td>
          臺南市民族管絃樂團
          <br>桃園市國樂團
        </td>
      </tr>
      <tr>
        <td>2018/05/12</td>
        <td>布袋戲戀歌－落花斷情雨</td>
        <td>
          臺灣國樂團
          <br>真快樂掌中劇團
        </td>
      </tr>
      <tr>
        <td>2018/07/15</td>
        <td>2018竹塹國樂節－新竹經典‧竹塹風情</td>
        <td>
          新竹市立國樂團
          <br>新竹經典青少年國樂團
          <br>鼓往金來鼓樂藝術團
        </td>
      </tr>
      <tr>
        <td>2018/07/22</td>
        <td>2018竹塹國樂節－狂吹猛打</td>
        <td>
          Drumily擊樂團
          <br>八里坌少年擊樂團
          <br>竹青吹打
        </td>
      </tr>
      <tr>
        <td>2018/07/22</td>
        <td>2018桃園國樂節開幕音樂會</td>
        <td>
          桃園市國樂團
          <br>馬來西亞禾樂實驗樂團
        </td>
      </tr>
      <tr>
        <td>2018/07/24</td>
        <td>桃園國樂節－團聚桃園</td>
        <td>
          桃園市國樂團
          <br>臺南市民族管絃樂團
        </td>
      </tr>
      <tr>
        <td>2018/07/25</td>
        <td>桃園國樂節－灼灼風華</td>
        <td>
          桃園市國樂團
          <br>風雅頌古箏樂團
          <br>桃園市內兩所國樂藝才班
        </td>
      </tr>
      <tr>
        <td>2018/08/05</td>
        <td>桃園國樂節－其樂融融</td>
        <td>
          桃園市國樂團
          <br>臺北市立國樂團
        </td>
      </tr>
      <tr>
        <td>2018/08/04-12/23</td>
        <td>陣頭傳奇</td>
        <td>
          臺灣國樂團
          <br>九天民俗藝術團
        </td>
      </tr>
      <tr>
        <td>2018/10/28</td>
        <td>嘉藝樂揚 V</td>
        <td>
          嘉義市國樂團
          <br>舞工廠踢踏舞團
        </td>
      </tr>
    </table>

    <p class="customFz" style="text-align:right;">莊鈺玟製表</p>

    <h4>二、推廣與傳習</h4>
    <b>(一)比賽效應 新人輩出</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年舉辦的幾項比賽都順利選出了人才，透過賽事的舉行和報導，推助了國樂的實質發展，也為國樂領域的柳琴、琵琶、二胡、指揮等專項選出了新秀。</p>
    <b>1.NCO器樂大賽2018琴上珍珠－柳琴新秀選拔</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣國樂團於2018年2月27日19:30在臺灣戲曲中心大表演廳舉辦「琴上珍珠－柳琴新秀選拔賽」，該項比賽是今年度柳琴樂界盛事，邀請李英、蘇文慶、鄭翠蘋、劉寶琇、陳怡蒨、王乙聿及劉貞伶7位評審‧獲得第一名的吳偲婕、第二名林欣儀(同時獲得最佳魅力臺風獎)表現亮眼，現場觀眾亦票選出最佳人氣獎吳曼翎。吳偲婕、林欣儀因此受邀於7月21日與臺灣國樂團聯袂參加2018竹塹音樂節演出。</p>
    <b>2.彈指交鋒－2018 臺北市民族器樂大賽(琵琶)決賽</b>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由臺北市立國樂團主辦的臺北市民族器樂大賽，至今已舉辦第25屆，
      2018年器樂大賽再次輪辦琵琶比賽，邀請兩岸三地琵琶名家湯良興、瞿春泉、吳玉霞、吳蠻、周韜、王梓靜與顧寶文擔任評審，100位報名參賽者經由複賽、決賽之後，最後由浙江音樂學院教師楊婧、北京中央音樂學院碩士都嘟、北京中央音樂學院研究生繆怡雯、北京中國音樂學院研究生韓妍獲得前3名，國立臺灣藝術大學研究生許妙伊及王楷涵囊括「最佳人氣獎」、「TCO團員特別獎」及「最佳舞臺明星獎」3項特別獎。
    </p>
    <b>3.2018菁英爭揮－NCO指揮新秀選拔</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化部所屬國立傳統藝術中心於2018年11月17日晚間舉辦「2018菁英爭揮－青年指揮選拔之夜」，為該賽事第五屆舉辦，參賽者經過初選、複選、決選3輪激烈競爭，挑戰全新創作指定曲。4首指定曲分別為鄭思森的《松》、陸橒的《陣》、趙季平《憶》及王乙聿全新譜寫的《2018菁英爭揮指定曲》。不同年代、不同敘寫角度和風格的樂曲考驗之下，評選出結果：第一名詹秉翔、第二名黃蔚傑、最佳作品演繹獎詹秉翔、最佳魅力臺風獎黃蔚傑、最佳人氣獎張智堯等，皆為受矚目的新生代指揮。</p>
    <b>4.2019臺北市民族器樂大賽(二胡)初賽</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北市立國樂團主辦臺北市民族器樂大賽二胡初賽於2018年12月14-16日舉辦，由王銘裕、林佳慧、林昱廷、馮智皓、陳淑芬、陳慧君、楊珮怡7位評審共同選出海內外初賽入圍名單。海外組入圍者：于穎、張雯迪、張鐘雲、黃曉晴、鄧昌、譚欣；國內初賽入圍則有李亦翔、許耿豪、陳宥嘉、陳筱喬、黃大維、蕭奕飛。入圍者將於2019年受邀進入決賽，值得期待。</p>
    <b>(二)推廣音樂會、夏令營、工作坊等向下紮根的推廣與傳習活動</b><br>
    <b>1.推廣音樂會及夏令營</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年國樂推廣場次眾多，北市國題為「文化就在巷子裡」的推廣音樂會深入社區，以高達36個場次在臺北市大街小巷演出，主要由北市國的附設團擔任各社區、鄰里音樂會的演奏，以此豐富市民文化生活，推廣國樂。同樣是北市國主辦的「國樂研習營」，今年7月參加人數為153人，其中143位在26秒內報名，足見其熱門的程度。另有配合臺北市文化局策劃辦理的「育藝深遠」藝術欣賞活動，專為臺北市國小六年級學童所設計，全年度共舉辦17場。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣國樂團2018年規劃了41場推廣演出，如「樂說臺灣風情親子音樂會」、「國樂頻道」、「聽音樂說故事」、「國樂萬花筒」等活動，都是國樂推廣場次，全年累積眾多聽眾。小巨人絲竹樂團辦理的推廣音樂會則在各地場館及校園展開，2018年「藝起愛樂」、「友朋四方來」、「樂自心中來」、「小鎮藝術節」等推廣音樂會，在桃園市政府文化局演藝廳、基隆市文化中心演藝廳、新莊文化藝術中心演藝廳、臺北市藝文推廣處、中央研究院、銘傳大學、行啟記念館等地舉辦。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;高雄市國樂團的6場推廣音樂會集中在6月及10、12月辦理，以小組樂隊的方式與市民親近，藉以推廣國樂。臺南市民族管絃樂團在2018年12月裡展開了「奇妙的約會－特殊教育學校巡演」活動，在全國各地17個特殊教育學校進行了多場的推廣音樂會。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;九歌民族管絃樂團長年致力社區音樂會「藝術在街角」，每年10月欒樹花開時，在中壢藝術館星月廣場舉行，2018年共推出8場，網羅各地中小型樂團在中壢與市民相見，如：天上人間葫蘆絲樂團、道情古箏樂團、台灣竹樂團、普琈門Performer，對桃園地區的國樂推廣深具貢獻。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;藝術院校在暑期致力於藝術下鄉夏令營活動：2018年7月教育部全民美育旗艦計畫「藝同玩樂：傳統音樂推廣夏令營」由國立臺灣藝術大學中國音樂學系承辦，以傳統音樂向下紮根的理念，前往雲林、澎湖等地區辦理國樂營隊，對象為雲林西螺東南國中國樂社、永定國小國樂團、鎮南國小國樂社，以及澎湖縣馬公國中、龍門國小國樂社。</p>
    <b>2.工作坊</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;工作坊的設置以特定領域的專項技藝傳承為最主要核心，屬於傳習活動性質。「思無涯－2018國樂創作工作坊」是臺北市立國樂團為國樂作曲專業舉辦的活動，為國樂作曲紮根計畫。臺北市立國樂團安排了演奏家演繹彈撥、拉弦、打擊、吹管四大部分課程，由作曲家陸橒與演奏者面對面的交流，為與會者分析不同樂器的特性、技法、音域、記譜方式、音色等面向，增進國樂作品的實質表現，讓更多的作曲家投入國樂創作。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;北市國在創作這個面向上著力甚深，每年透過「作品try一下」展演計畫，向大專院校作曲主修的學生徵集作品，以推助創作人才的培養。2018年透過邀稿徵選，選出5首入選作品，安排於排練廳演奏的同時邀請專家講評，促成年輕作曲家與演奏家的實際溝通。陸橒為「思無涯－2018國樂創作工作坊」與「作品try
      一下」計畫加上了個人的註解，稱此類活動：「
      <span
        style="font-family:'標楷體';"
      >就是希望製造機會，讓演奏家與作曲家在共同的場域之內得以相互理解，為新創作品提供一個精確有效的溝通平臺。</span>」(羅嵐君，2018，12-13)
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了作曲，各種器樂的工作坊也在各地舉行，有各種國樂特定領域的傳習活動，如：三個人樂團的聲音工作坊由兩廳院主辦，在國樂器的聲音世界展開了探索。在太魯閣舉辦的兩岸三地斵琴工藝交流會，研討古琴工藝相關議題：弦與琴的關係、琴式的差異、面板弦路及弧度、琴體的傳導、震動的來源、内腔迴音的掌控、漆面對視覺和觸覺的影響等主題。5月在臺灣工藝文化園區的「工藝創作體驗坊－107年漆藝工坊古琴彈奏教學初階課程」，旨在推廣古琴文化的傳習。台灣揚琴發展協會在7月舉辦的「神采飛揚仲夏會2018會員大會暨揚琴工作坊」，透過工作坊探索揚琴軟硬體發展的現況，對於揚琴的演奏技法、結構特性、琴竹調整、以及樂曲樂風等進行了介紹。</p>
    <h4>三、國際與兩岸交流</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年國樂領域在國際與兩岸方面有頻繁的交流，可見各團的國際化腳步逐漸積極，對國樂的主體發聲更加著力。小巨人絲竹樂團活躍於國際及兩岸的音樂交流，4月、5月、7月及9月分別至加拿大、山西、河南及墨西哥演出共13場。該團國際合作場次眾多，顯見樂團經營觸角逐漸朝向世界舞臺伸展的企圖。該團今年在文化部「大陸經典巡演」計畫補助下赴山西、河南巡演，與山西民族樂團、河南平頂山民族樂團同臺交流演出，在山西大劇院及平頂山文化藝術中心滿座的音樂廳裡，盧亮輝《冬》、陸橒《西秦王爺》等臺灣作品展現國人在作曲、演奏及指揮方面的經營成果，在兩岸國樂的表演場域上取得亮點，有效延伸臺灣國樂表演藝術的舞臺，創造臺灣年輕演奏家更寬廣的表演空間。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北市立國樂團在2018年成為臺灣第一個登上卡內基廳的職業樂團，堪稱年度盛事。北市國與上海民族樂團首次互訪演出，2018年12月由3位音樂家3位音樂家彭菲(指揮)、段皚皚(二胡)、錢軍(笛)與北市國合作演出「山水間—臺北上海雙城樂展」，預計在2019年由北市國3位音樂家出訪演奏，雙城主題為國樂的兩岸交流再添佳話。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣國樂團2018年4月在政府新南向政策中赴訪越南，在胡志明市音樂學院音樂廳、越南胡志明市臺灣學校等地進行專題講座、工作坊及音樂會等活動。此外，該團2018年9月應邀前往北美密西根州3所學府巡演，參與底特律美術館「臺灣文化節」(Taiwan
      Festival)活動，以國家樂團名義出訪，深具文化外交意義。臺灣國樂團在2018亞太藝術節中與韓國國立國樂院聯演1場，總共6場國際交流節目。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;采風樂坊9月受E-MEX樂團邀請赴德科隆，在BiOs
      Inn音樂廳舉辦售票音樂會，匯聚歐陸音樂家及愛樂人士的聆賞；會後並於科隆德國廣播電臺進行錄音工作，曲目為旅德作曲家陳曉勇作品，這是國樂團隊與國際樂人的實質合作，也是國際觸角的具體伸展。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在2018桃園國樂節中，桃園市國樂團邀請馬來西亞禾樂實驗樂團、加拿大多倫多中樂團聯演，是國際合作的場次。迴響樂集6月偕三昧堂布袋戲團受邀至日本與文樂偶(人形淨流璃)進行跨國交流演出。樂友國樂團8月間受邀至上海及江蘇與上海金山山陽民樂團及江蘇太倉五洋絲竹樂團2場交流演出，以及三個人樂團2018年8月接受邀演，在揚州音樂廳參與「揚州的夏日—新樂府國風音樂季」演出，是兩岸交流的成功場次。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;三個人樂團9月在高雄衛武營國家藝術文化中心與韓國DUO
      BUD樂團的合作，更創造了二團國際合作的演出紀錄。該團2018年9月受沖繩櫻坂劇場之邀於「Sukiyaki
      Okinawa 2018 “Crossing World
      Music”」中演出，將古箏、笛子、中阮的演奏與合作藝術展演在世界舞臺。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;新竹青年國樂團受邀參加香港國際青年中樂節壓軸匯演，與新加坡鼎藝團同臺聯演。宜蘭青少年國樂團赴新加坡與新加坡人民協會青年華樂團等交流聯演、受日本湘南學園之邀赴日本演出10場。TCO青少年國樂團美西巡迴音樂會。大觀箏樂團、箏藝之妍箏樂團受邀在首屆陝西古箏藝術節中演出。風雅頌古箏樂團在中壢藝術館的舞臺與雲南2個葫蘆絲藝術團交流演出。以上都是團隊在國際與兩岸交流的紀錄。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;兩岸國樂的交流、研討與展演活動眾多。關渡藝術節「梅花三弄廣陵琴聲」兩岸古琴交流音樂會在國立臺北藝術大學音樂廳舉辦。台灣琴會主辦的「穿越五千年
      遺落的天音—臺灣古琴音樂創新與創作跨界交流會」匯聚兩岸三地學者進行學術交流。陳雯、黃永明等琴家受邀至福建參加海峽兩岸古琴音樂交流會；在重慶舉辦的「渝臺藝術直航交流活動」也有臺灣琴家的足跡。各種音樂交流活動豐富熱鬧，各種形式的展演匯聚了專項領域的人才，有效促進著兩岸國樂發展經驗和作品的交流。
    </p>
    <h4>四、研究與出版</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國樂領域的音樂學研究為數不多，主要論著成果集中在樂音實踐與理論之探討，亦有美學與風格方面的研究。碩士學位論文則多是關於樂曲的分析和詮釋以及演奏技法的討論。</p>
    <b>(一)研究</b>
    <br>
    <b>1.期刊論文</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;李美燕在《藝術評論》第34期(2018年1月)發表〈《大還閣琴譜－瀟湘水雲》的「水雲聲」研究〉一文，以《大還閣琴譜》中的琴曲〈瀟湘水雲〉「水雲聲」的指法和音型為研究對象，探討《谿山琴況》的琴樂審美在樂曲演奏中的實踐。黃鴻文在《音樂研究》第29期(2018年11月)發表〈古琴㪇音研究〉一文。以上各篇以不同的主題與角度關注了古琴音樂的理論與實踐。白玉光在《藝術學報》第103期(2018年12月)中發表〈姜白石詞樂的結構特徵與風格〉，關注詞樂的型態分析，對音樂結構與風格進行了探索。蔡秉衡在《南京藝術學院學報》第155期發表〈論文廟釋奠奏樂圖的流變〉一文。王婉娟在《藝術評論》第35期發表〈弓形器的發現與「和」鈴考證〉對「和」鈴進行歷史考證。以上諸文由不同角度切入古代中國音樂相關主題的探討。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;張儷瓊在《臺灣音樂研究》第26期(2018年3月)發表〈閩客潮《百家春》三家箏譜研究〉，以曲牌的跨地域流變做為研究框架，進而平行探討樂種的承載對於古箏的演奏和風格表現方面的影響。詹金娘〈「人物專訪」－《口述歷史》:
      傳統音樂在臺灣進入大學教育之經過〉一文發表在《臺灣音樂研究》第26期(2018年3月)，文中根據李殿魁教授的口述，對於國樂進入學院科班教育的過程有翔實的回顧。李明晏在《中央音樂學院學報》2018年第4期發表〈民樂之南－論新加坡華樂團南洋風華樂之開創與延續〉，另在《當代中國研究》2018
      年第1期發表〈The Politics of the Modern Chinese Orchestra:Making Music in
      Mao’s China,
      1949-1976〉。以上諸文由民間樂種、科班教育及地域性風格角度進入國樂的研究論域，甚而從他國的發展經驗引申設論國樂文化的適應與變遷議題，多角度的選題展開國樂本體的研究，對於國樂發展給出了建設性的學術觀察和意見。
    </p>
    <b>2.研討會論文</b>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在2018年11月「2018音樂的傳統與未來—臺灣音樂學會與臺灣音樂學論壇聯合年度研討會」中有二篇關於中國音樂的研究，分別是：張海欣發表的〈The
      Local ‘Play’ of the Chinese Qin Practice and Ethnomusicological
      Theory〉。廖聖捷發表〈如何華樂？怎樣馬來？居鑾中華中學華樂團交織擺盪的「華性」與「馬來性」〉。2018年5月國立臺灣師範大學的「音樂學研究生論文發表會」中，劉芛華宣讀了〈琵琶古曲分類探究〉一文，對琵琶傳統曲目進行背景的梳理。王婉娟在「ICTM應用民族音樂學國際研討會(第6屆)暨音樂、教育和社會融入國際研討會(第2屆)」也發表了一篇探討教學面向的論文〈在高齡音樂教育的打擊樂課程中應用文化概念的問題與成效〉。王育雯在「第三屆國際音樂論壇」中，發表〈雅樂及其相關/協同思考：音樂舞蹈多學科/跨學科研究的挑戰與展望〉，提出不同視角之雅樂研究。整體而言，音樂學者對國樂領域的個別主題分別有所關注研究。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;台灣琴會2018年5月「穿越五千年
      遺落的天音－臺灣古琴音樂創新與創作跨界交流會」
      邀請兩岸三地學者進行琴樂創作主題的研討，以專題演講與論文發表研討琴樂與創作主題，分別是李子聲〈古琴與當代音樂創作〉、韓聞赫〈根植琴樂傳統
      闡發當代思維〉、陳雯〈古琴指法譜的密碼－談談打譜怎麽打〉、廖文福〈成公亮作品分析〉、謝俊仁〈現代古琴創作的何去何從〉等5篇。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國立臺灣藝術大學中國音樂學系(所)2018年10月舉辦「演奏與詮釋－2018研究生學術研討會」，張儷瓊在該研討會中進行了專題演講，發表〈鑑觀風俗‧以資於樂：談2018臺灣音樂年鑑的建置與編纂〉一文。研討會徵選研究生論文共8篇，探討中國音樂的歌樂與器樂作品，對樂音現象及美學表現進行了討論。</p>

    <span>
      表7：臺藝大國樂系(所)「演奏與詮釋－2018研究生學術研討會」篇目
      <sup>6</sup>
    </span>
    <table rules="all" style="border:1px solid;" cellpadding="5">
      <tr>
        <td class="tableCenter" style="width:15%">作者</td>
        <td class="tableCenter">篇名</td>
      </tr>
      <tr>
        <td>王尚芳</td>
        <td>〈中國當代詩詞之合唱曲探究及指揮詮釋—以石青如、周鑫泉兩位女性作曲家作品為例〉</td>
      </tr>
      <tr>
        <td>張玉胤</td>
        <td>〈當代中文歌劇的跨界與詮釋—以閩南語國樂歌劇《李天祿的四個女人》為例〉</td>
      </tr>
      <tr>
        <td>張晏綸</td>
        <td>〈阮咸重奏曲《關雎》之分析與詮釋〉</td>
      </tr>
      <tr>
        <td>游馨誼</td>
        <td>〈高韶青《二胡隨想曲第五號－納西》之分析與詮釋〉</td>
      </tr>
      <tr>
        <td>楊璨如</td>
        <td>〈戲曲新一折‧霸王又別姬：論傳統京劇素材在當代箏樂作品中的體現〉</td>
      </tr>
      <tr>
        <td>蘇道恩</td>
        <td>〈王丹紅二胡協奏曲《弦意嶺南》之分析與詮釋〉</td>
      </tr>
      <tr>
        <td>陳乙萱</td>
        <td>〈劉文金笛作品《雲》之分析與詮釋〉</td>
      </tr>
      <tr>
        <td>鄭希文</td>
        <td>〈阮籍《樂論》之儒家音樂觀〉</td>
      </tr>
    </table>
    <p class="customFz" style="text-align:right;">張儷瓊製表</p>

    <b>3.學位論文</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國內國樂相關系所在培育國樂人才、厚植創作與研究人力方面不遺餘力，國立臺灣藝術大學中國音樂學系、國立臺南藝術大學中國音樂學系及民族音樂學研究所、中國文化大學中國音樂學系、國立臺北藝術大學傳統音樂學系、國立臺灣師範大學民族音樂研究所等系所在2018年共產出至少43篇碩士論文及1篇博士論文(如表8)。綜觀國內各系所的碩士論文多鎖定在國樂曲目的分析與詮釋，從曲體內容、演奏風格、技法分析等角度著眼，進入音樂型態與演奏實踐的面向探討。在此趨勢之下，幾篇關於樂人的音樂美學思想、道藝觀的論述，以及對於教學傳承、樂器聲學、硬體結構與樂曲創作理念的探討，格外難能可貴。</p>

    <span>表8：2018年國樂領域學位論文一覽表</span>
    <table rules="all" style="border:1px solid;" cellpadding="5">
      <tr>
        <td class="tableCenter" style="width:15%">作者</td>
        <td class="tableCenter">論文名稱</td>
        <td class="tableCenter">學校</td>
      </tr>

      <tr>
        <td>陳建銘</td>
        <td>唐建平竹笛協奏曲《飛歌》樂曲分析與詮釋</td>
        <td>臺藝大碩士論文</td>
      </tr>
      <tr>
        <td>陳妍君</td>
        <td>陳哲箏樂作品《蒼歌引》之結構美與意境美</td>
        <td>臺藝大碩士論文</td>
      </tr>
      <tr>
        <td>高意涵</td>
        <td>張一兵《漢字》琵琶協奏曲分析詮釋之研究</td>
        <td>臺藝大碩士論文</td>
      </tr>
      <tr>
        <td>曾千芸</td>
        <td>從陸橒《弄獅》探討作曲家運用音樂形塑形象之手法</td>
        <td>臺藝大碩士論文</td>
      </tr>
      <tr>
        <td>陳依伶</td>
        <td>從《諸宮調粉紅蓮》到《紫色蓮蕊》－論潮州箏樂素材與風格的再創作</td>
        <td>臺藝大碩士論文</td>
      </tr>
      <tr>
        <td>劉詮毅</td>
        <td>臺灣中阮作品《綻放》、《透視》之探討</td>
        <td>臺藝大碩士論文</td>
      </tr>
      <tr>
        <td>王維勻</td>
        <td>《上京古韻》與《薩滿天神之舞》笙曲研究</td>
        <td>臺藝大碩士論文</td>
      </tr>
      <tr>
        <td>黃筠芝</td>
        <td>李晗箏樂作品《雙江舞曲》、《遲暮》、《青銅》之分析與詮釋</td>
        <td>臺藝大碩士論文</td>
      </tr>
      <tr>
        <td>林姸彣</td>
        <td>陸橒《山．樂》樂曲分析與詮釋</td>
        <td>臺藝大碩士論文</td>
      </tr>
      <tr>
        <td>鄭希文</td>
        <td>阮籍音樂思想的理想與現實</td>
        <td>臺藝大碩士論文</td>
      </tr>
      <tr>
        <td>林炫妙</td>
        <td>歐陽修音樂思想之道藝觀</td>
        <td>臺藝大碩士論文</td>
      </tr>
      <tr>
        <td>歐思妤</td>
        <td>柳琴曲《江月琴聲》、《天地星空》、《TANGO》之分析與詮釋</td>
        <td>臺藝大碩士論文</td>
      </tr>
      <tr>
        <td>李昆庭</td>
        <td>《歌子幻想曲》之分析與詮釋</td>
        <td>臺藝大碩士論文</td>
      </tr>
      <tr>
        <td>邱埕瑋</td>
        <td>王乙聿二胡協奏曲《抓狂》分析與詮釋</td>
        <td>臺藝大碩士論文</td>
      </tr>
      <tr>
        <td>張翔媜</td>
        <td>中阮改編琴曲《瀟湘水雲》、《酒狂》之分析與詮釋</td>
        <td>臺藝大碩士論文</td>
      </tr>
      <tr>
        <td>高瑜君</td>
        <td>《平沙落雁》演奏曲譜探析與詮釋—以任鴻翔版本為例</td>
        <td>臺藝大碩士論文</td>
      </tr>
      <tr>
        <td>高瑜君</td>
        <td>《平沙落雁》演奏曲譜探析與詮釋—以任鴻翔版本為例</td>
        <td>臺藝大碩士論文</td>
      </tr>
      <tr>
        <td>潘熊苡帆</td>
        <td>柳琴移植曲《梁祝》之分析與詮釋</td>
        <td>臺藝大碩士論文</td>
      </tr>
      <tr>
        <td>杜宛霖</td>
        <td>林心蘋《大武山藍》、《馬赫坡上的彩虹》揚琴協奏曲之分析與詮釋</td>
        <td>臺藝大碩士論文</td>
      </tr>
      <tr>
        <td>游俊傑</td>
        <td>王丹紅二胡作品《阿曼尼莎》之分析與詮釋</td>
        <td>臺藝大碩士論文</td>
      </tr>
      <tr>
        <td>廖紫伶</td>
        <td>揚琴曲《樓蘭女》《土家擺手舞曲》之分析與詮釋</td>
        <td>臺藝大碩士論文</td>
      </tr>
      <tr>
        <td>葉姿君</td>
        <td>揚琴初級系統化教材之探討</td>
        <td>臺藝大碩士論文</td>
      </tr>
      <tr>
        <td>孫衍詳</td>
        <td>關迺忠笙協奏曲《交響音畫－孔雀》作品分析與演奏詮釋</td>
        <td>南藝大碩士論文</td>
      </tr>
      <tr>
        <td>許宗琳</td>
        <td>二胡琴桿形制對聲響之影響</td>
        <td>南藝大碩士論文</td>
      </tr>
      <tr>
        <td>黃鴻璋</td>
        <td>形式轉變與創新－古琴在臺灣的文化與展演實作</td>
        <td>南藝大碩士論文</td>
      </tr>
      <tr>
        <td>許益彬</td>
        <td>曼陀林響板結構之探討與製作</td>
        <td>南藝大碩士論文</td>
      </tr>
      <tr>
        <td>林諴寬</td>
        <td>臺灣二胡音樂之混雜性－以温金龍為例</td>
        <td>南藝大碩士論文</td>
      </tr>
      <tr>
        <td>洪嘉鎂</td>
        <td>李博禪《楚頌》雙胡琴協奏曲樂曲分析與演奏詮釋</td>
        <td>南藝大碩士論文</td>
      </tr>
      <tr>
        <td>陳宏裕</td>
        <td>笛曲《瑯琊神韻》之探討與樂曲詮釋</td>
        <td>南藝大碩士論文</td>
      </tr>
      <tr>
        <td>郭盈含</td>
        <td>張朝《第一揚琴協奏曲》分析與詮釋</td>
        <td>南藝大碩士論文</td>
      </tr>
      <tr>
        <td>翁嘉貞</td>
        <td>論「箏樂演奏劇場」表演元素之運用－以《人生幾何？！》為例</td>
        <td>南藝大碩士論文</td>
      </tr>
      <tr>
        <td>柯元富</td>
        <td>劇場形式之擊樂作品中的表現元素以擊樂作品《歪詩》、《遇見》為例</td>
        <td>文大碩士論文</td>
      </tr>
      <tr>
        <td>鄧雅瑛</td>
        <td>中阮作品《綻放》、《刀郎之舞》之探討</td>
        <td>文大碩士論文</td>
      </tr>
      <tr>
        <td>楊虹珠</td>
        <td>西域音樂風格為素材之二胡協奏曲－以曲大衛《第二二胡協奏曲－疆岭之韻》為例</td>
        <td>文大碩士論文</td>
      </tr>
      <tr>
        <td>洪偉民</td>
        <td>笙樂作品《文成公主》之研究</td>
        <td>文大碩士論文</td>
      </tr>
      <tr>
        <td>林冠綺</td>
        <td>《一指禪》分析與演奏探討－以劉德海及羅永暉之版本</td>
        <td>文大碩士論文</td>
      </tr>
      <tr>
        <td>洪瑋廷</td>
        <td>《藍花花敘事曲》作品探討與演奏詮釋</td>
        <td>文大碩士論文</td>
      </tr>

      <tr>
        <td>蔡承儒</td>
        <td>嗩吶協奏曲《霸王別姬》與《遊子吟》之樂曲分析與演奏詮釋</td>
        <td>文大碩士論文</td>
      </tr>
      <tr>
        <td>林子倫</td>
        <td>從易經的「道」與「器」談論音樂創作理念</td>
        <td>文大碩士論文</td>
      </tr>
      <tr>
        <td>余天舜</td>
        <td>《遊子吟》和《乙未1895》作品探討與演奏詮釋</td>
        <td>文大碩士論文</td>
      </tr>
      <tr>
        <td>梁正一</td>
        <td>明末以來古琴曲「聲少韻多」風格的調式結構特徵：王坦《琴旨》的「體用」論辨析及其應用</td>
        <td>北藝大博士論文</td>
      </tr>
      <tr>
        <td>謝岱晏</td>
        <td>點音成樂－中國揚琴與匈牙利欽巴隆發聲與基本練習之比較</td>
        <td>臺師大碩士論文</td>
      </tr>
      <tr>
        <td>陳凱彤</td>
        <td>琵琶曲《三六》、《行街四合》樂曲分析與詮釋</td>
        <td>臺師大碩士論文</td>
      </tr>
      <tr>
        <td>張文璇</td>
        <td>從音樂傳播的角度看民族音樂元素於器樂曲的運用—以鍾耀光《胡旋舞－給長笛和國樂團》為例</td>
        <td>臺師大碩士論文</td>
      </tr>
      <tr>
        <td>施禹彤</td>
        <td>琵琶曲《青蓮樂府》演奏分析與研究—以王範地演奏譜為例</td>
        <td>臺師大碩士論文</td>
      </tr>
      <tr>
        <td>蔡淑婷</td>
        <td>竹笛教學融入兒童奧福教學法之研究</td>
        <td>南華大碩士論文</td>
      </tr>
      <tr>
        <td>王偉丞</td>
        <td>笛曲中模仿山東民歌演奏技術手法之探討－以《沂蒙山歌》及《沂河歡歌》為例</td>
        <td>南華大碩士論文</td>
      </tr>
      <tr>
        <td>鄭宛柔</td>
        <td>劉天華二胡作品演奏闡釋－以音樂會五首作品為例</td>
        <td>南華大碩士論文</td>
      </tr>
      <tr>
        <td>柯呈霖</td>
        <td>樂音的設計與體現－以呂氏二胡製作為例</td>
        <td>南華大碩士論文</td>
      </tr>

      <tr>
        <td>顏湘尹</td>
        <td>中臺灣笙樂推廣之研究－以寶島笙樂團為例</td>
        <td>南華大碩士論文</td>
      </tr>
      <tr>
        <td>杜家瑜</td>
        <td>韓宮樂舞在臺灣的發展與傳承－以南華大學雅樂舞隊之教學為例</td>
        <td>南華大碩士論文</td>
      </tr>
    </table>

    <p class="customFz" style="text-align:right;">莊鈺玟製表</p>

    <b>(二)出版</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年國樂領域的出版，有文字、有聲和樂譜形式的出版。文字部分多是樂訊、音樂活動回顧與評論；有聲出版則多元紛呈，有樂團和個人發行的專輯，內容主題除了國樂曲目，亦有跨界的創作與演奏專輯。</p>
    <b>1.文字出版(樂刊及雜誌)</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國樂領域的創作與展演眾多，樂界出版的樂刊及雜誌內容主要是樂訊的傳遞、樂曲樂風的深入報導和樂界樂人動態報導。《新絲路》、《傳藝Online》、《PAR表演藝術雜誌》主要是樂訊披露，國藝會「表演藝術評論台」則是樂評的發表。由以上平臺顯示，受到樂界報導關注的場次活動多為國樂領域2018年的重要脈動。如：北市國登上卡內基廳、臺灣國樂團國際出訪、兩廳院的重要製作、器樂大賽相關報導。以下回顧2018年在上述文字出版平臺上受到關注的樂界活動和各種國樂發展面向。</p>
    <span>(1)《新絲路》雜誌</span>
    <br>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北市立國樂團發行的《新絲路》雜誌2018年共出版6期電子雜誌，發佈於臺北市立國樂團官方網站與國際雜誌網路平臺「ISSUU」。每期有重點篇章，多數是主筆撰寫，或為口述整理，內容均有中英文參照。《新絲路雜誌》是專為國樂領域發行的刊物，以樂訊和人物報導為主，由於是國樂主題專刊，對國樂有專注的觀察報導，是國樂人多所參照的電子刊物。一些對於國樂領域的樂人、樂事、樂曲的討論皆有節目製作角度的呈述。例如：倪暐(2018)〈國樂新創沒有包袱
      但必須要有邏輯〉一文，記述北市國首席指揮瞿春泉對於國樂傳統與創新議題的個人觀點；陳凜(2018a)〈當國樂遇見合唱〉一文呈述北市國團長鄭立彬對於國樂與合唱共構音響的美學思維和作品意識；還有陳凜(2018b)另一篇關於國樂版《馬蘭姑娘》的作品面向和創作背景的專文，皆以近距離的觀察角度切入國樂樂音、介紹音樂活動的內容和背景。
    </p>
    <span>(2)《傳藝Online》(傳藝線上誌)</span>
    <br>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國立傳統藝術中心出版之《傳藝》雜誌一直是傳統藝術界傳遞活動知識的重要媒體，近年改變出版形式，自104年起將紙本《傳藝》雙月刊轉型為《傳藝Online》，自116期起復刊，以電子化發行供民眾網站瀏覽。2018年度《傳藝Online》共出版有6期。內容紀錄傳統藝術的保存、傳承、推廣與創新，亦包括少數國樂領域篇章(如表9)，內容多集中在對於重要國樂展演及比賽活動的報導與評介。</p>

    <span>
      表9：《傳藝Online》國樂相關報導與評介篇目
      <sup>7</sup>
    </span>
    <table rules="all" style="border:1px solid;" cellpadding="5">
      <tr>
        <td class="tableCenter">發表時間</td>
        <td class="tableCenter" style="width:15%">作者</td>
        <td class="tableCenter">篇名</td>
      </tr>
      <tr>
        <td>2018/06/05</td>
        <td>趙靜瑜</td>
        <td>〈國際現場 南方翡翠合境迴響〉</td>
      </tr>
      <tr>
        <td>2018/08/08</td>
        <td>郭士榛</td>
        <td>〈廟會裡聽國樂〉</td>
      </tr>
      <tr>
        <td>2018/10/15</td>
        <td>王瀅絜</td>
        <td>〈充滿挑戰與樂趣的跨文化合作 第四屆GMW全球音樂家工作坊〉</td>
      </tr>
      <tr>
        <td>2018/12/10</td>
        <td>傅明蔚</td>
        <td>〈臺灣國樂團菁英爭揮青年指揮選拔 詹秉翔摘冠 黃蔚傑奪銀〉</td>
      </tr>
    </table>

    <p class="customFz" style="text-align:right;">莊鈺玟製表</p>

    <span>(3)《PAR表演藝術雜誌》</span>
    <br>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國家表演藝術中心國家兩廳院出版，於每月1日發行的《PAR表演藝術雜誌》，內容涵蓋音樂、戲劇、舞蹈、戲曲等面向，主要報導藝文動態，以專題企畫、人物專訪和重要表演之推薦與評論為主，是表演藝術領域重要的訊息觀察平臺。其中有幾篇對於國樂展演的深入介紹，對於國樂領域的樂人、活動有所推薦，例如有關中文音樂劇的製作演出報導、三個人「3x3計畫」異常返響等音樂會評論報導，另也關注國內樂團的國際演奏足跡。簡列各篇報導如下：</p>

    <span>
      表10：《PAR表演藝術雜誌》國樂相關報導與評介篇目
      <sup>8</sup>
    </span>

    <table rules="all" style="border:1px solid;" cellpadding="5">
      <tr>
        <td class="tableCenter" style="width:12%">發表日期</td>
        <td class="tableCenter" style="width:8%">作者</td>
        <td class="tableCenter">篇名</td>
        <td class="tableCenter" style="width:32%">出版期數/頁碼</td>
      </tr>
      <tr>
        <td>2018/01/01</td>
        <td>沈冬</td>
        <td>〈「君子不器」的奇幻音樂人生 王正平的琵琶行〉</td>
        <td>
          《PAR表演藝術雜誌》第301期P.70-73
        </td>
      </tr>
      <tr>
        <td>2018/03/01</td>
        <td>李秋玫</td>
        <td>〈國樂古裝音樂劇 顛覆貂蟬既有想像 TCO與全民大劇團《賽貂蟬》〉</td>
        <td>
          《PAR表演藝術雜誌》第303期
          P.24-25
        </td>
      </tr>
      <tr>
        <td>2018/03/01</td>
        <td>陳鄭港</td>
        <td>〈唐山過臺灣 扎根在地展望世界 臺灣國樂現況與趨勢觀察〉</td>
        <td>
          《PAR表演藝術雜誌》第303期P.111-112
        </td>
      </tr>
      <tr>
        <td>2018/03/01</td>
        <td>潘罡</td>
        <td>〈指揮人才兼容東西 新穎美學指日可待〉</td>
        <td>
          《PAR表演藝術雜誌》第303期P.114-117
        </td>
      </tr>
      <tr>
        <td>2018/03/01</td>
        <td>廖詩昀</td>
        <td>〈多方嘗試不設限 演奏新銳創造新風景〉</td>
        <td>
          《PAR表演藝術雜誌》第303期P118-121
        </td>
      </tr>
      <tr>
        <td>2018/03/01</td>
        <td>林采韻</td>
        <td>〈新世紀創作勃發 新曲注入新活力〉</td>
        <td>
          《PAR表演藝術雜誌》第303期P.122-124
        </td>
      </tr>
      <tr>
        <td>2018/03/01</td>
        <td>李秋玫</td>
        <td>〈國樂進行式 傳統新樂章〉</td>
        <td>
          《PAR表演藝術雜誌》第303期P.125
        </td>
      </tr>
      <tr>
        <td>2018/04/01</td>
        <td>李秋玫</td>
        <td>〈無招勝有招 音樂人的俠客情懷 鄭立彬╳陳樹熙〉</td>
        <td>
          《PAR表演藝術雜誌》第304期P.46
        </td>
      </tr>
      <tr>
        <td>2018/09/01</td>
        <td>謝依庭</td>
        <td>〈不妥協的撞擊 開展無限可能 臺韓傳統音樂團體尬場的三檔演出 〉</td>
        <td>
          《PAR表演藝術雜誌》第309期P.134-135
        </td>
      </tr>
      <tr>
        <td>2018/09/01</td>
        <td>張瑋珊</td>
        <td>〈跨界音樂不受限 激盪超乎想像的「藝」力〉</td>
        <td>
          《PAR表演藝術雜誌》第309期P.162
        </td>
      </tr>
      <tr>
        <td>2018/12/01</td>
        <td>李秋玫</td>
        <td>〈登上卡內基 讓世界看到臺灣 臺北市立國樂團美國巡演〉</td>
        <td>
          《PAR表演藝術雜誌》第312期P.116-119
        </td>
      </tr>
    </table>
    <p class="customFz" style="text-align:right;">莊鈺玟製表</p>

    <span>(4)國藝會「表演藝術評論台」及台新文化藝術基金會「ARTALKS」</span>
    <br>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「表演藝術評論台」是國藝會於2011年設置的評論平臺，收錄各種表演藝術評論文，主要由駐站評論員、特約評論人發表評論文章。一般觀眾如有投稿，評論臺設有嚴格的審查機制決定是否刊登。在表演評論平臺中，最多數投稿的文章為戲劇類，其次是舞蹈，音樂類為相對少數，而國樂的部分更是為數甚稀。其中2018年對於國樂展演有較多關注的評論文多出自蔡佩娟的觀察，她是一名來自南臺灣的樂評人，因此評論場次多集中於南臺灣的國樂展演。其他還有蔡佳璇、葉娟礽、呂亭蓁、吳沛諭、王楷涵、李欣恬、黃心蕙等人的樂評，從各種角度進入樂音欣賞及審美書寫，成為閱聽大眾的參考。茲將篇目及評論場次表列如下：</p>

    <span>
      表11：「表演藝術評論台」國樂場次樂評篇目
      <sup>9</sup>
    </span>
    <table rules="all" style="border:1px solid;" cellpadding="5">
      <tr>
        <td class="tableCenter">發表時間</td>
        <td class="tableCenter" style="width:15%">作者</td>
        <td class="tableCenter">篇名</td>
      </tr>
      <tr>
        <td>2018/01/08</td>
        <td>王楷涵</td>
        <td>〈宗教與音樂的對話《祈福》〉</td>
      </tr>
      <tr>
        <td>2018/01/11</td>
        <td>呂亭蓁</td>
        <td>〈國樂與民間信仰的交融《祈福》</td>
      </tr>
      <tr>
        <td>2018/01/12</td>
        <td>吳沛諭</td>
        <td>〈樂曲與神祇的對應《祈福》〉</td>
      </tr>
      <tr>
        <td>2018/01/15</td>
        <td>蔡佩娟</td>
        <td>〈復興古調《來自上海－古調不句號》〉</td>
      </tr>
      <tr>
        <td>2018/02/23</td>
        <td>蔡佳璇</td>
        <td>〈融合在地敘事的音樂風貌《宜日立春－同根生專輯首發音樂會》〉</td>
      </tr>
      <tr>
        <td>2018/03/31</td>
        <td>李欣恬</td>
        <td>〈來自傳統的反響與回聲《3X3計畫：異常返響》〉</td>
      </tr>
      <tr>
        <td>2018/04/16</td>
        <td>蔡佩娟</td>
        <td>〈國樂的名家效應？《知音化蝶》〉</td>
      </tr>
      <tr>
        <td>2018/05/18</td>
        <td>蔡佩娟</td>
        <td>〈為孩子種下一顆國樂種子《漫漫童年樂悠悠》〉</td>
      </tr>
      <tr>
        <td>2018/05/31</td>
        <td>葉娟礽</td>
        <td>〈傳統試煉與跨界挑戰《行者－陳雅筠古箏演奏會》〉</td>
      </tr>
      <tr>
        <td>2018/05/31</td>
        <td>蔡佩娟</td>
        <td>〈關迺忠的五線譜人生《樂過極線》〉</td>
      </tr>
      <tr>
        <td>2018/06/12</td>
        <td>蔡佩娟</td>
        <td>〈踏遍千里、踽踽而行的懷舊之旅《喜逢五月天》〉</td>
      </tr>
      <tr>
        <td>2018/06/27</td>
        <td>蔡佩娟</td>
        <td>〈歷經淬鍊的三十年歲月《回眸隨想》〉</td>
      </tr>
      <tr>
        <td>2018/07/06</td>
        <td>黃心蕙</td>
        <td>〈以鼓擊節，眾聲讚賞《擊節讚賞》〉</td>
      </tr>
      <tr>
        <td>2018/09/04</td>
        <td>蔡佩娟</td>
        <td>〈用音樂譜寫自己的青春《天山戀歌》〉</td>
      </tr>
      <tr>
        <td>2018/09/13</td>
        <td>蔡佩娟</td>
        <td>〈以音樂借鏡人生：《女人‧與她們的悲歡離合》〉</td>
      </tr>
      <tr>
        <td>2018/09/14</td>
        <td>蔡佩娟</td>
        <td>〈莫忘初衷的愛樂者們《絲竹樂宴》〉</td>
      </tr>
      <tr>
        <td>2018/09/25</td>
        <td>蔡佩娟</td>
        <td>〈那年夏天，我們追上夜的速度《聽！宜夏》〉</td>
      </tr>
      <tr>
        <td>2018/10/03</td>
        <td>蔡佩娟</td>
        <td>〈一甲子的傳承與發展《柳琴in臺灣》〉</td>
      </tr>
      <tr>
        <td>2018/10/15</td>
        <td>蔡佩娟</td>
        <td>〈高規格的樂器演唱會《流光傳奇》〉</td>
      </tr>
      <tr>
        <td>2018/11/16</td>
        <td>蔡佩娟</td>
        <td>〈剛柔並濟的音樂信念《不妥協破力－DUO BUD》〉</td>
      </tr>
      <tr>
        <td>2018/12/11</td>
        <td>蔡佩娟</td>
        <td>〈還有沒有沒吃人的孩子？《食相》〉</td>
      </tr>
      <tr>
        <td>2018/12/20</td>
        <td>蔡佩娟</td>
        <td>〈聽見文化的生命力《樂逑漫步》〉</td>
      </tr>
    </table>
    <p class="customFz" style="text-align:right;">莊鈺玟製表</p>

    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;台新藝術獎專網ARTalks每年聘請國內學者專家及藝評人擔任提名觀察人，蒐集、發掘、深入研究符合本獎項獎勵項目的當代藝術展演，定期發表評論。第十七屆(2018年)提名觀察員陳宜貞在第一季觀察報告〈遊刃有餘的異常返響－三個人「3x3計畫」〉一文中提出對三個人樂團的音樂會評論，提名該團候選；在第四季提名「六度・繁花」黃暐貿琵琶獨奏會。此兩場是2018年全年度少數以全場委創發表並榮獲提名的國樂團體與個人，對於作曲家和演奏家而言深具肯定與鼓勵意義。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了樂訊雜誌及音樂評論之外，2018年國樂領域尚有文集的出版。臺藝大國樂系為紀念2013年逝世的陳裕剛教授，於11月出版《陳裕剛教授紀念文集》一冊(張儷瓊主編，2018)，整理回顧陳教授的著作貢獻、作品創作及藝術生命歷程。該文集附演奏光碟一張，收錄陳裕剛教授國樂代表作品《將進酒》、《春暖大地》、《嬉春》等。</p>
    <b>2.有聲出版</b>
    <br>
    <span>(1)高市國創團30週年紀念專輯《節慶臺灣》</span>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《節慶臺灣》為高雄市國樂團創團30週年紀念所發行的專輯，一套2張光碟，以臺灣各地節慶為主題，收錄合奏及室內絲竹等不同的演奏形式，紀錄該團豐富的演奏歷程。11首樂曲皆是由臺灣作曲家創作，其中特別收錄了環境劇場《見城》的多首主題歌，並將之串成組曲。第23屆金曲獎最佳作曲人得主李哲藝2018年為高市國全新創作的樂曲《宋江悍將》也收錄其中。《節慶臺灣》專輯的曲目有：朱雲嵩《阿美，阿美》、何立仁《金蕉滿平原》、郭哲誠《火獅慶萬年》、林心蘋《白玉盤》、黃振南《蜂炮》及《半島風情》(CD1)；周以謙、陳歆翰編腔/郭珍妤編曲《見城》組曲、李哲藝《宋江悍將》、黎俊平《雲火祭》、蔡欣微《慶端午》、王韻雅《遶城》(CD2)。作品圍繞原住民、福佬、客家等族群的節慶場景和音樂素材，以國樂合奏、絲竹合奏做為節慶禮讚，適為高雄市國樂團30週年紀念最佳製作。</p>
    <span>(2)陳中申 品仔有意思系列之二《孤影》現代笛子作品專輯發行</span>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;品仔有意思系列之二《孤影》是陳中申2017年底完成的最新專輯，2017年12月30日出版，2018年1月15日發行：許楊寧作曲/笛子與鋼琴《孤影》、劉昱昀作曲/笛子與電腦《隨緣流轉》、錢兆熹作曲/笛子與鋼琴《旋舞女》、周成龍作曲/笛子與小樂隊《密林深處》、周熙杰作曲/笛子與小樂隊《傳統？》。陳中申投身笛樂演奏數十年，為國人熟知的演奏家。2018年除了作品專輯發行，更有多場巡演和獨奏會，是2018年活躍在展演場域的國樂演奏家。</p>
    <span>(3)桃園市國樂團發行專輯《繁花盛開》</span>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;桃園市國樂團推出的年度專輯《繁花盛開》以桃園為主題，匯集國人關於桃園主題創作之作品加以錄音出版，是一張曲目主題集中、富有經典國樂風格的專輯。黃新財《桃花開》和聲織度豐富，在客家傳統歌謠樂風中展開國樂團多元並呈的器樂音聲。王乙聿《聲動桃園》是桃園市國樂團的創團之歌，繁華錦簇、熱鬧非凡，富有聲動桃園的新氣象。蘇文慶《桃花源》意境悠遠、旋律曼妙，有如入境桃花園林，引人幽思之情。李哲藝《桃園隨想曲》描寫多元族群的桃園風光；《泰雅狂想曲》以國樂聲景突出原民歌舞的跌宕韻律和優美旋律。瞿春泉《春風送桃園》清新歡快的風格，輝映著桃園市立國樂團的年輕朝氣與新機。由人文觀點來看，《繁花盛開》專輯的製作成功融會了客家族群的堅毅硬頸、福佬人的樸實簡約和原住民族的樂天知命，專輯樂曲的基調充滿了欣榮活力，正符合國樂社會對這全臺最年輕的職業國樂團的印象與期待。</p>
    <span>(4)臺北市立國樂團發行專輯《神鵰俠侶交響曲》</span>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北市立國樂團2018年12月發行了1張國樂版CD－《神鵰俠侶交響樂》，是由作曲家黃輔棠(阿鏜)費時38年完成的大型交響樂作品。全長共60分鐘，有8個樂章，取材自金庸小說《神鵰俠侶》。作曲家認為每個人心中都有一部金庸的武俠小說，而他特別鍾情《神鵰俠侶》，於是投注情感，用心刻畫為音樂，經過多次的校稿、修改，終於完成此作。2017年由北市國委託吳瑞呈重新配器，由鄭立彬指揮，2017年12月於國家音樂廳世界首演。樂曲共8個樂章，依序為：〈反出道觀〉、〈古墓師徒〉、〈俠之大者〉、〈黯然消魂〉、〈海濤練劍〉、〈情是何物〉、〈群英賀壽〉、〈谷底重逢〉。重新配器的《神雕俠侶交響樂》由北市國詮釋，以國樂團演繹「神雕俠侶」故事中的兒女情長。</p>
    <span>(5)臺北市立國樂團發行專輯《天龍引—王正平的音樂世界》</span>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;集指揮、作曲及演奏於一身的王正平與北市國的淵源甚深，是北市國創團指揮，擔任過該團團長及音樂總監。2018年1月，適逢他逝世5週年，北市國特別策劃2場音樂會，精選他生平創作的代表作再現舞臺。2018年12月出版的《天龍引—王正平的音樂世界》專輯收錄了音樂會的實況。第一場曲目有《上花轎》、《天問》、《眼兒媚》、《彈詞韻》、《遊子的思念》、《春蠶》、《塞北雁》、《誰念南無》等，以個人獨奏及小樂隊演出為主。第二場曲目以協奏、大合奏及聲樂伴奏為主，有《鑼鼓操》、《滿江紅》、《彈劍歌》、《塞下曲》、《天祭》、《天龍引》、〈洛水環珮〉選自舞劇《洛神組曲－曹丕與甄宓》等，精選王正平生平創作之國樂合奏曲、舞劇組曲等代表作。</p>
    <span>(6)其他專輯：</span>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018國樂領域還有各項樂器的專輯出版，展現多元豐富的樂音創作與演奏，如：黃勤心《若水琴心》古琴經典與創作、無双樂團《無双樂團九週年精選輯》、《胡思漫想．Love
      Is All
      Around》二胡演奏專輯、鍾玉鳳《擺Pendulum》、十鼓擊樂團《道》、陳濬寬琴歌彈唱集《臥龍吟》、袁中平《至善古琴曲集(三)》、陳家崑《靜》二胡演奏專輯，都在國樂各種專項領域上展開音聲的創意探索。
    </p>

    <span>表12：2018國樂領域出版專輯一覽表</span>

    <table rules="all" style="border:1px solid;" cellpadding="5">
      <tr>
        <td class="tableCenter">出版/發行日期</td>
        <td class="tableCenter" style="width:15%">作者</td>
        <td class="tableCenter">名稱</td>
        <td class="tableCenter">發行</td>
      </tr>
      <tr>
        <td>2018/01/01</td>
        <td>黃勤心</td>
        <td>《若水》古琴演奏專輯</td>
        <td>洧誠國際</td>
      </tr>
      <tr>
        <td>2018/01/01</td>
        <td>無双樂團</td>
        <td>《無双樂團九週年精選輯》</td>
        <td>喧嘩</td>
      </tr>
      <tr>
        <td>2018/01/15</td>
        <td>陳中申</td>
        <td>陳中申品仔有意思系列之二《孤影》現代笛子作品專輯</td>
        <td>貝岡朵音樂</td>
      </tr>
      <tr>
        <td>2018/01/25</td>
        <td>周志宏</td>
        <td>心靈樂賞系列7：《胡思漫想．Love Is All Around》</td>
        <td>亞洲唱片</td>
      </tr>
      <tr>
        <td>2018/03/01</td>
        <td>高雄市國樂團</td>
        <td>《節慶臺灣》</td>
        <td>禾廣娛樂</td>
      </tr>
      <tr>
        <td>2018/04/30</td>
        <td>鍾玉鳳</td>
        <td>《擺Pendulum》</td>
        <td>風潮音樂</td>
      </tr>
      <tr>
        <td>2018/04/30</td>
        <td>十鼓擊樂團</td>
        <td>《道》</td>
        <td>風潮音樂</td>
      </tr>
      <tr>
        <td>2018/05/31</td>
        <td>吳蠻、聖地牙哥頌樂團</td>
        <td>《指尖嘉年華》</td>
        <td>風潮音樂</td>
      </tr>
      <tr>
        <td>2018/07/31</td>
        <td>陳濬寬</td>
        <td>陳濬寬琴歌彈唱集《臥龍吟》</td>
        <td>風潮音樂</td>
      </tr>
      <tr>
        <td>2018/11/01</td>
        <td>袁中平</td>
        <td>「至善古琴曲集(三)」(2CD)</td>
        <td>禾廣娛樂</td>
      </tr>
      <tr>
        <td>2018/12/01</td>
        <td>桃園市國樂團</td>
        <td>《繁花盛開》</td>
        <td>風潮音樂</td>
      </tr>
      <tr>
        <td>2018/12/05</td>
        <td>陳家崑</td>
        <td>《靜》二胡演奏專輯</td>
        <td>禾廣娛樂</td>
      </tr>
      <tr>
        <td>2018/12</td>
        <td>臺北市立國樂團</td>
        <td>《神鵰俠侶交響樂》(國樂版)</td>
        <td>臺北市立國樂團</td>
      </tr>
      <tr>
        <td>2018/12</td>
        <td>臺北市立國樂團</td>
        <td>《天龍引—王正平的音樂世界》</td>
        <td>臺北市立國樂團</td>
      </tr>
    </table>

    <p class="customFz" style="text-align:right;">莊鈺玟製表</p>

    <b>3.樂譜出版</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北市立國樂團致力於樂譜出版經營有年，2018年推出《臺灣音畫》(套譜)國樂版總譜、分譜USB版，促進國樂樂譜製作及流通。</p>
    <h4>五、文化政策</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在文化政策支持之下，政府2018年對國樂發展各方面的挹注，可由以下幾方面觀察得知：</p>
    <b>(一)文化部：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化部補助對國內國樂演出團體而言是重要指標，2018的國樂類活動獲補助的團隊有台灣揚琴樂團、琴園國樂團、九歌民族管絃樂團、小巨人絲竹樂團、十鼓擊樂團、台灣竹樂團所辦理的展演及研討活動，以上團隊共獲補助金額為新臺幣327萬元。</p>

    <span>
      表13：2018文化部國樂類活動補助名單
      <sup>10</sup>
    </span>
    <table rules="all" style="border:1px solid;" cellpadding="5">
      <tr>
        <td class="tableCenter" style="width:18%">團隊名稱</td>
        <td class="tableCenter">獲補助項目</td>
        <td class="tableCenter">備註</td>
      </tr>
      <tr>
        <td>台灣揚琴樂團</td>
        <td>「揚琴世界好好玩」台灣揚琴樂團 2018 年春季系列音樂會</td>
        <td>107年度第1期「表演藝術類」</td>
      </tr>
      <tr>
        <td>琴園國樂團</td>
        <td>「竹語天籟」琴園三十首屆臺北國際笛管藝術節</td>
        <td>107年度第1期「表演藝術類」</td>
      </tr>
      <tr>
        <td>九歌民族管絃樂團</td>
        <td>中壢藝術館</td>
        <td>107年度媒合演藝團隊進駐演藝場所合作計畫</td>
      </tr>
      <tr>
        <td>小巨人絲竹樂團</td>
        <td>參加墨西哥Visiones Sonoras藝術節暨當代音樂巡迴演出</td>
        <td>107年度「辦理臺灣與拉丁美洲文化交流合作補助案」</td>
      </tr>
      <tr>
        <td>十鼓擊樂團</td>
        <td>「鼓的傳說：十鼓擊樂團休士頓米勒戶外劇場演出」</td>
        <td>107年度第5次文化團體及個人參與多面向拓展文化交流補助</td>
      </tr>
      <tr>
        <td>台灣竹樂團</td>
        <td>泰國「PBRU 2018 國際音樂舞蹈節暨國際研討會」演出暨論文發表</td>
        <td>107年「補助文化團體及個人參與多面向拓展文化交流－視覺及表演藝術類」申請案</td>
      </tr>
    </table>

    <p class="customFz" style="text-align:right;">莊鈺玟製表</p>

    <b>(二)國家文化藝術基金會：</b>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;原文化部的「演藝團隊分級獎助計畫」自本年起移至國藝會辦理，在107
      年度演藝團隊分級獎助專案公布的補助名單中，國樂類計有3團獲得補助，分別是小巨人絲竹樂團(發展級)、采風樂坊(發展級)、台灣愛樂民族管絃樂團(育成級)。另外，國藝會每年二期的常態補助，2018年共補助國樂類28項創作、演出、出版、研討活動，共有22團與個人獲得補助，是國內國樂發展的重要補助平臺。統計國藝會補助平臺107年度「演藝團隊分級獎助專案」及各種常態補助共投入980萬的經費挹注。
    </p>

    <span>
      表14：國藝會2018年第一、二期常態補助(國樂類)補助名單
      <sup>11</sup>
    </span>

    <table rules="all" style="border:1px solid;" cellpadding="5">
      <tr>
        <td class="tableCenter">申請者</td>
        <td class="tableCenter">計畫名稱</td>
        <td class="tableCenter">項目</td>
        <td class="tableCenter">補助期數</td>
      </tr>
      <tr>
        <td>黃好吟</td>
        <td>創作箏三重奏《無字天書》</td>
        <td>創作</td>
        <td>第一期</td>
      </tr>
      <tr>
        <td>台灣琴會</td>
        <td>「穿越五千年 遺落的天音－臺灣古琴音樂創新與創作跨界交流會」</td>
        <td>研討會</td>
        <td>第一期</td>
      </tr>
      <tr>
        <td>十方樂集</td>
        <td>「我們的時代，我們的歌」中文藝術歌曲專輯(5CDs)</td>
        <td>出版</td>
        <td>第一期</td>
      </tr>
      <tr>
        <td>彭景箏樂團</td>
        <td>「千里之行」年度專題音樂會</td>
        <td>演出</td>
        <td>第一期</td>
      </tr>
      <tr>
        <td>社團法人臺灣社區藝術與人文發展協會</td>
        <td>「正心箏情藝」古箏講座音樂會</td>
        <td>演出</td>
        <td>第一期</td>
      </tr>
      <tr>
        <td>大觀箏樂團</td>
        <td>「大觀箏十紀錄」</td>
        <td>演出</td>
        <td>第一期</td>
      </tr>
      <tr>
        <td>台灣揚琴樂團</td>
        <td>「聽見揚琴好聲音Ⅴ」－台灣揚琴樂團音樂會</td>
        <td>演出</td>
        <td>第一期</td>
      </tr>
      <tr>
        <td>琴園國樂團</td>
        <td>
          琴園三十
          首屆台北國際笛管藝術節「三．樂」許騰允、劉芛華、林正欣聯合音樂會
        </td>
        <td>演出</td>
        <td>第一期</td>
      </tr>
      <tr>
        <td>小巨人絲竹樂團</td>
        <td>「絲弦情XLV」絲竹室內樂系列音樂會</td>
        <td>演出</td>
        <td>第一期</td>
      </tr>
      <tr>
        <td>小巨人絲竹樂團</td>
        <td>2018-2 兩岸薪傳系列音樂會</td>
        <td>演出</td>
        <td>第一期</td>
      </tr>
      <tr>
        <td>台北青年國樂團</td>
        <td>2018台北青年國樂團音樂會</td>
        <td>演出</td>
        <td>第一期</td>
      </tr>
      <tr>
        <td>台灣愛樂民族管絃樂團</td>
        <td>「台灣愛樂－南方傳奇VI」</td>
        <td>演出</td>
        <td>第一期</td>
      </tr>
      <tr>
        <td>台灣竹樂團</td>
        <td>台灣竹樂團 2018「島嶼歌聲」音樂會</td>
        <td>演出</td>
        <td>第一期</td>
      </tr>
      <tr>
        <td>陳珩</td>
        <td>2018陳珩創作計畫：為古箏、長笛、大提琴、擊樂之四重奏</td>
        <td>創作</td>
        <td>第二期</td>
      </tr>
      <tr>
        <td>三個人</td>
        <td>三個人獨奏家系列「箏新視野II～2018郭岷勤箏獨奏會」委託創作計畫</td>
        <td>委託創作</td>
        <td>第二期</td>
      </tr>
      <tr>
        <td>琵琶雅集</td>
        <td>四首琵琶作品委託創作計畫</td>
        <td>委託創作</td>
        <td>第二期</td>
      </tr>
      <tr>
        <td>中華民國國樂學會</td>
        <td>2018國樂創作聯合發表會</td>
        <td>委託創作</td>
        <td>第二期</td>
      </tr>
      <tr>
        <td>台南樂集</td>
        <td>2019台南樂集《臺江音畫》委託創作計畫</td>
        <td>委託創作</td>
        <td>第二期</td>
      </tr>
      <tr>
        <td>台灣琴會</td>
        <td>梅花三弄廣陵琴聲－古琴研習營</td>
        <td>研習進修</td>
        <td>第二期</td>
      </tr>
      <tr>
        <td>采風樂坊</td>
        <td>「琵琶語」</td>
        <td>演出</td>
        <td>第二期</td>
      </tr>
      <tr>
        <td>谷方當代箏界</td>
        <td>2018「箏漾年華」年度巡迴音樂會</td>
        <td>演出</td>
        <td>第二期</td>
      </tr>
      <tr>
        <td>小巨人絲竹樂團</td>
        <td>絲弦情XLVI</td>
        <td>演出</td>
        <td>第二期</td>
      </tr>
      <tr>
        <td>小巨人絲竹樂團</td>
        <td>2019-1兩岸薪傳系列音樂會</td>
        <td>演出</td>
        <td>第二期</td>
      </tr>
      <tr>
        <td>台灣揚琴樂團</td>
        <td>台澳揚琴風華之夜－李可威與台灣揚琴樂團</td>
        <td>演出</td>
        <td>第二期</td>
      </tr>
      <tr>
        <td>台灣愛樂民族管絃樂團</td>
        <td>「台灣愛樂－南方傳奇VII」</td>
        <td>演出</td>
        <td>第二期</td>
      </tr>
      <tr>
        <td>黃暐貿</td>
        <td>「六度、繁花」黃暐貿琵琶獨奏會</td>
        <td>演出</td>
        <td>第二期</td>
      </tr>
      <tr>
        <td>郭岷勤</td>
        <td>三個人獨奏家系列「箏新視野II～2019郭岷勤箏獨奏會」</td>
        <td>演出</td>
        <td>第二期</td>
      </tr>
      <tr>
        <td>陳崇青</td>
        <td>「界線？界限II－我與巴西音樂有約！」陳崇青柳琴獨奏會</td>
        <td>演出</td>
        <td>第二期</td>
      </tr>
    </table>
    <p class="customFz" style="text-align:right;">莊鈺玟製表</p>

    <b>(三)各縣市政府補助：</b>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北市政府在2018年二期的藝文補助，共有16個演藝團體獲得28項補助，其中包含演出及國際文化交流。獲得補助的團體有：小巨人絲竹樂團、草山樂坊、琴園國樂團、中華國樂團、太古琴館、三個人樂團、台灣竹樂團、大觀箏樂團、箏藝之妍、台北青年國樂團、台灣揚琴樂團、紘采樂集、台大薰風國樂團、北一成功校友國樂團、中山建中校友國樂團、國立師大附中校友國樂團等。由於臺北市立案的國樂演出團體眾多，該項補助是推動北臺灣國樂發展的重要平臺，統計臺北市政府文化局藝文補助平臺
      2018年在國樂創作及演出面向共投入至少174萬的經費挹注，確實發揮補助的效能，對2018國樂的展演量能有所建樹。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;高雄市的表演藝術類活動補助在2018年對薪傳打擊樂團、谷方當代箏界、當代藝林樂集、溫金龍二胡樂團等團體的演出活動都受到補助，對於擊樂、箏樂、柳琴、二胡群組的演出明顯地挹注了官方的政策性補助，共有7萬元的補助。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;全國地方政府對於國樂發展的活動補助關注不少，特別是縣市政府傑出演藝團隊的徵選與經費補助，著實是推助團隊經營的重要助力。經2018年各地方政府評選結果，選出許多傑出的國樂演藝團隊，例如：新北市紘采樂集、桃園市風雅頌古箏樂團、新竹市新竹青年國樂團、苗栗縣聯合民族管弦樂團、嘉義縣神奇樂坊及嘉義民族管弦樂團、臺南市谷方當代箏界、宜蘭縣宜蘭青少年國樂團、澎湖縣DF現代音樂樂團等皆獲選，其中有些是連續入選多年的團隊，對於團隊的經營、管理、製作和效能提升有所助益，更因此起到了團隊示範效應，有效促進了長期以來的國樂發展。</p>
    <b>(四)職業樂團及其附設團招考團員：</b>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;職業樂團及附設團的團員招考甄選，是2018年不可忽視的政策實施。臺北市立國樂團的7
      個附設樂團：「北市國附設青年國樂團」、「北市國附設青少年國樂團」、「北市國附設少年國樂團」、「北市國附設教師國樂團」、「北市國附設市民國樂團」、「北市國附設合唱團」、「北市國附設學院國樂團」在2018年共有11次徵選，陸續招考147名團員，為國樂人才的儲備和培養帶來活水。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣國樂團、桃園市國樂團、高雄市國樂團及其附設青少年國樂團、臺南市民族管弦樂團今年皆有新進團員招考，共甄選了50名演奏員(臺灣國樂團2名、桃市國26名、臺南民族管絃樂團1名、高市國及其附設青少年國樂團共21名)，為國樂演奏領域的舞臺積極網羅新人新聲。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺中市政府客家事務委員會國樂團是全臺第一個由客家行政機關支持的國樂團，其創團宗旨為落實薪傳客家文化、推廣客家音樂，負起擔任臺中市政府客家事務委員會音樂文化大使之任務。2018年甄選團員8名，成為編制55人的國樂團。</p>
    <b>(五)政府策辦的活動與獎項：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在各項政府主辦的藝術節中，以竹塹國樂節、桃園國樂節、臺南國樂節為完整國樂主題，其餘綜合性的藝術節中，亦有國樂節目的露出。如高雄市國樂團參加高雄春天藝術節，演出3場音樂會。臺南藝術節「臺南way」中南藝大國樂系有1場演出。嘉義藝術節「文化覺醒‧諸羅祭」中，迴響樂集演出6場。國立傳統藝術中心主辦第17屆2018亞太傳統藝術節中，邀請日本、韓國、圖瓦共和國、保加利亞、亞美尼亞、塞爾維亞共計6國12組外國團隊與5組臺灣團隊共同演出。臺灣國樂團參與了此項國際性的藝文展演。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由國立傳統藝術中心主辦的第29屆傳藝金曲獎頒獎典禮於8月11日晚上在臺灣戲曲中心舉行，國樂獲獎項目共計3項，居體獲獎評述如下：</p>

    <span>
      表15：第29屆傳藝金曲獎國樂獲得獎項表
      <sup>12</sup>
    </span>
    <table rules="all" style="border:1px solid;" cellpadding="5">
      <tr>
        <td class="tableCenter" style="width:25%">獎項</td>
        <td class="tableCenter" style="width:8%">得獎者</td>
        <td class="tableCenter" style="width:27%">曲名/專輯名稱</td>
        <td class="tableCenter">評述</td>
      </tr>
      <tr>
        <td>最佳創作獎：作曲類</td>
        <td>李英</td>
        <td>《寂靜山徑》/《傾聽 臺灣土地的聲音風景》</td>
        <td>在聲響處理上處處有著令人激賞的想像力，在短短十分鐘內彷彿帶人入山走了一遭。</td>
      </tr>
      <tr>
        <td>最佳詮釋獎：指揮或其他類</td>
        <td>閻惠昌</td>
        <td>《傾聽 臺灣土地的聲音風景》</td>
        <td>《百岳傳奇》聲相明確想像豐富，意象呈現明快準確，樂團織度具立體感；《黑潮聲景圖》配速理想，能量張弛收放自如；《寂靜山徑》禪意深湛，耐人尋味；其它收錄曲目亦稱職到位。</td>
      </tr>
      <tr>
        <td>最佳專輯製作人獎</td>
        <td>
          鄭立彬
          <br>尤子澤
        </td>
        <td>《瘋．原祭》</td>
        <td>原民、原味為主體；新的語彙、新的面貌。</td>
      </tr>
    </table>

    <p class="customFz" style="text-align:right;">萬智懿製表</p>

    <h3>貳、國人創作與發表</h3>
    <h4>一、全年度的國樂創作</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在全年度琳瑯滿目的主題展演中，年鑑團隊觀見眾多國樂的創作與發表。國樂的展演自上世紀1920年代發韌以來，便在民間音樂基礎上加以改寫創新，1950年代在臺灣大幅發展之後，更在民間戲曲、歌謠、器樂基礎之上透過創作逐漸更新內容和演出形式。正因如此，國樂的實質內容長期處於不斷更新的狀態，其作品形式與內涵更是呈現出多元包容與大量東西融匯的結果。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年的國樂創作量體龐大，國人對國樂器樂創作的投入及不斷的創意與嘗試，使得國樂創作園地繁榮精彩，全年度產出了90首全新的國人作品，其中全新創作的作品78首，編曲12首(見附錄)。職業樂團的委託創作數量眾多，臺北市立國樂團、臺灣國樂團等職業樂團共委創了23首作品並進行了首演。臺灣國樂團委託盧亮輝、李超、王乙聿、張宜蓁、林心蘋、梁啟慧等，為樂團量身訂作創編樂曲。北市國委託作曲家盧亮輝、蘇文慶、陳樹熙、吳瑞呈、王乙聿、郭岷勤、劉至軒、林心蘋、林奕汎、柯元富、徐子晴、陳一涵等為北市國及其附設團創作樂曲。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;中華民國國樂學會為鼓勵創作，每年辦理的國人作品音樂會是國樂作曲領域的重要平臺，「2018國樂創作聯合發表會」產出了10首新作。學校體系也在著力培育作曲人才，如臺藝大國樂系2018年度系展推出了4首委創作品。此外，許多民營演出團體(如小巨人絲竹樂團、三個人樂團)，投入龐大資源挹注國樂創作，協力推動著國樂作品的發表。國樂器群組樂團也多在年度音樂會推出1-2兩首委託創作。在年鑑團隊全年觀察的377場演出曲目中，至少含括了464首國人作品，其中90首為首演作品，374首為國人舊作演出，顯見各演出單位對國人作品的關注甚深。值得一提的是，國藝會對創作的補助是推動國人作品的重要因素，今年度共有13首國樂作品接受補助並順利首演發表。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年國樂領域的創作發表數量豐富，作品的寫作主題多元，豐富的題材與跨界的嘗試是主要趨勢，其中有經典國樂的寫作風格，也有跨界交融的嘗試。作曲者個人對臺灣聲景的想像與描寫，帶給聽眾如臨其境的欣賞經驗。有些如電影配樂般的寫作手法和敘事內容，讓聽眾進入時空與畫面交織的體會；還有一些臺灣社會各種族群融合的實況，也在素材的陳列與創意書寫下，反映在國樂作品的音樂語彙裡。以下根據2018年國樂作品的創作類型和方向，舉隅一二加以回顧：</p>
    <b>(一)敘事/標題性的主題－有故事、情節和畫面感的敘寫</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有劇情、畫面感、如配樂般的寫作手法是2018年的創作趨勢，作曲家經常運用國樂團的音響載體，基於個人的敘事或想像，在樂曲中展示具有情節鋪陳的長篇敘事卷軸。林奕汎的鋼琴協奏曲《晚行途說》便是一例，這是臺北市國一次別開生面的電玩主題音樂會的委創作品，樂曲在奇幻和民間神話故事的架構上展開，充滿畫面感與故事進行的程序，更像是作曲者人生際遇和自我悟道的過程。以鋼琴仿奏國樂聲景，有琵琶的輪奏、有古箏的長拂、又似有玉石響磬間與輔奏，豐富非常。各種場景的轉換之間，以旋律、節奏和音響敘事為主題貫串，如同電玩情節般的展開，在音樂中有風馳電掣、刀光劍影，有風雨紛擾的段落、也有平靜內斂的行樂氛圍，恰如情節配樂般，讓人充滿畫面的想像。全曲傾向國樂主題旋律式的聲景營造，加上作曲上充滿畫面感的段落情節和音響描摹的敘寫手法，非常符合觀眾對電玩音樂的期待，契合電玩主題，可謂是成功的委創和首演。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;任重《天穿幻想》在臺中市客委會國樂團的邀稿與首演下，展示了作曲家對於客家天穿日故事的敘事寫作。全曲由〈共工顓頊〉、〈惻隱之心〉、〈補天穿〉、〈回歸〉串聯而成，使用客家山歌為素材進行拆解與重構。內容敘說共工與顓頊之爭戰場景以及女媧補天的故事。客家山歌的動機素材發展成為各聲部相互疊加的立體層次，在固定的音樂節奏反覆催促下，展開浪漫曲風。在擦弦聲部以及彈撥聲部交互的音型催化下，渲染著神秘浪漫的氛圍，使樂曲在旋律行進間，保有一抹神話的奇異感。這種情節張力推助著故事的想像，具有音畫般的視覺構圖效果，更是目前國樂領域最常見的創作趨勢。</p>
    <b>(二) 在地聲景的符號與詮釋</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國樂創作的在地化訴求由來許久，為了突出臺灣國樂的主體性，勾勒在地文化的抽象表徵，臺灣傳統音樂素材的運用成為2018年許多國樂作品的重要的元素。這些擷用而來的音樂素材或片段，其符號意義往往勝過於音樂實質的內涵，其所標舉的主體意識和延伸的詮釋方式，體現在聽者的文化經驗之上，是不同程度的認知。局內人聽來的「似曾相識」和局外人的「相見不相識」，說明在地聲景在國樂作品中的挪用(appropriation)，除了做為符號之外，其重要性在於召喚文化認同，對於音樂本質並無直接影響。然而，其所營造的整體聲景卻能有效贏得在地聽眾的共鳴，這應是作曲家選材的主要考量因素。以下幾首關於臺灣傳統音樂素材的挪用或地景描述的案例，或能說明此類作品的創作取向：</p>
    <b>1.對於臺灣傳統音樂素材的擷取、再製及運用：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;黎俊平《歇山鼓介》(北管鼓介+牌子)致力於北管音樂聲景的敘寫，以笙管嗩吶描述牌子音樂的喧天熱鬧，以擊樂音響模寫鼓介的活潑動態，有效地提取了北管音樂素材與風格，喚起常民社會中的共同記憶。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;陳傳禹《桐花情》引客家《十八姑娘一朵花》歌調，以旋律發展為主軸，和聲為包裹，展示對臺灣傳統音樂素材的擷取及運用，熟悉的旋律引起觀眾共鳴，呈現一種事屬臺灣的符號意識。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;潘宜彤《浸墨》用三種傳統樂器演繹傳達京劇生、旦、淨行當的戲曲聲景與詮釋，在音素材的變形與發展中仍隱然可見傳統戲曲的基料及其異化的痕跡。</p>
    <b>2.地景主題的速寫—對於臺灣景致的聲音聯想與描述：</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;王乙聿《臺灣最美的風景》呈述個人與時代交會的特殊樂音記憶、時代印記和環境刻畫的創作意圖鮮明。作曲家以北管音樂聲景描述三峽祖師廟香火鼎盛的場景；以嗩吶仿薩克斯風，呈現臺灣五、六零年代的Disco樂風；如百花綻放的樂隊音響織度，似如標題「藝染三峽」，是作曲者對特定地景的歌頌與描述。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;何立仁《淡蘭古道》以緩慢步調的國樂語法和細膩立體的聲音敘寫，引人直觀感受淡蘭古道的幽靜古樸。和聲和音響的經營成為樂曲重要的背景要件，旋律動態的佈局緩慢而從容，充滿石碇茶香的味道提示。鋼片琴的零星音響點亮了平溪的夜空，稀疏的音響和曲調鋪陳，直接勾勒出點點天燈，是一幅很有意境的音畫展示。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;劉至軒《四月晴雪》樂曲主題以客家山歌之骨幹音發展而成，在許多樂段中則以點描的手法勾勒出雪景。琵琶主奏大量使用勾、抹、剔等演奏法，讓音色更顯豐富多樣。曲中設計讓獨奏者以即興方式表達對於桐花季裡「四月晴雪」景致的想像。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;徐瑋廷的《海岸邊的舊軌道》充滿時代感、節慶般的豐滿和聲，在穩重步調中進行的旋律，都有助於展開對於西部海線火車的動態描述。兒歌《火車快飛》的部分主題擷用，有效做為點題的樂音符號，鮮明地幫助了海線鐵路特定景觀的描述和聯想。</p>
    <b>(三)對於國樂器樂的音聲玩味與音色探索</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;獲得2018年第29屆傳藝金曲獎作曲類最佳創作獎的《寂靜山徑》，由資深國樂人李英作曲。收錄在臺灣國樂團《傾聽臺灣土地的聲音風景》唱片中的《寂靜山徑》，不以旋律鋪陳、不循節奏制約，傾聽這首樂曲，便能直觀感受聲響之美。整首樂曲透過傳統樂器的音色音響和噪音，描繪風聲、雨聲、雷聲和自然界鳥獸蟲等萬物的聲響。作曲者理解國樂團的各種聲音質地和音響性能，帶領聽眾進入樂器音色的森林小徑，似是在遺世而孤立的寂靜山林被各種音聲環繞。對於國樂器聲音的玩味與音色探索而言，是一個成功的作品。雖然不是2018年的新作，卻是今年最具亮點的獲獎作品。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;郭岷勤
      《蕨》自然景物的微觀描繪，融合視覺感官和聽覺印象的音聲彩畫，探索了個人、樂音與自然的交互關係，爆裂、飄散、萌芽、展葉、群生、淨化及昇華的段落呈示，似是描繪了孢子生成蕨的過程。樂曲運用大量的滑音和半音階，彈撥樂器運用止音技法，擦弦樂器運用上下滑音、打擊樂器如銅鑼蓋布…等製造特殊音響。使用擦弦樂器的高音區顫音和泛音手法表現孢子停駐在空氣中飄散的狀態。樂曲的最後以高張力的表現手法，展現群生的自然景致，泛音技法表現昇華的狀態，全曲充滿音色技巧與特殊音響交織而成的聲音事件。從作品的力度表情和聲響的設計中，感受到作曲家的創作熱情和獨特意見，作品不僅創造了獨特的音樂視角和氛圍，並在音效展示中表達了對生命活態的細緻觀察和積極的憧憬，在作品中賦予對於自然的關愛、對於品味生活和萬物生態的冀求和想像。此曲入選2018年度聯合國教科文組織「作曲家廣播會議」(International
      Rostrum for
      Composers)，是2018年臺北市立國樂團傳統藝術季的第一首委創作品，亦為今年國樂領域少有的獲獎作品。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;郭岷勤的另一首作品《所以》運用音色音響的各種組合，探索絲竹樂隊的音響能力，在擦絃樂器上運用高把音區、敲弓、大幅換把滑音，以及彈撥樂器上拍絃、掃絃、刮絃、搔絃等造成音色差異，音量的配置和張放尺度經過設計，展示出張力變化的過程，是一次精緻的聽覺經驗。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;任重《琰》音組織由五聲音階的變形構築，並以四、五度音程做為素材，概念上以絲竹編制樂器的音色差異和組合、實音與泛音的兼用，展開音聲色澤的轉換。在絲竹演奏音響的設計中，融入寫作技術與創意構想，可見細緻而層次化的創作思維。</p>
    <b>(四)多元的素材與跨界、跨文化的主題交融</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;來自世界的各種多元素材與跨界融合，對臺灣國樂作品的產出無疑是項創意契機。徐瑋廷《噢！我的媽呀！》運用了藍調素材為作品的風格對照。邱浩源《背灼炎天光》，結合伽倻琴音樂、邵族杵樂及河套勞動號子元素，以擊樂化聲響的聲音元件重新組裝成富有秩序的音響。鄭光智《阿茲特蘭的傳說》富有墨西哥拉丁風的主題，融合當代南美森巴節奏，展現阿茲特克人從遠古至今的演變，以富有異國風情的節奏韻律，為少有的雙擊樂協奏曲妝點色彩。以上各種多元素材的並置羅列與跨界素材的融合運用，對臺灣國樂觀眾而言不失為新的視野與文化體驗。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;朱雲嵩《融》引用了新住民音樂的素材內容，強調族群交融的議題，將臺灣民歌《草螟弄雞公》、越南民歌《浮萍流雲》，以及印尼和馬來西亞的民歌“Rasa Sayang”揉捏、交疊、衝突、改變，最終融合在一個樂曲之中。跨文化背景的素材交融，象徵臺灣新住民文化在當代常民生活中已起到不可忽略的影響。作曲家透過作品呈述了個人的社會觀察和體驗，不失為一個細膩特出的創作視角。
    </p>
    <b>(五)偏離常規的樂器語法寫作</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;劉韋志為三個人樂團譜寫的《歪曲之語》是這一類作品的代表，作曲者透過各種非常規的演奏表達個人對傳統樂器音響的興趣，在作品的張力、結構上，無不挑戰傳統樂器的象限，是一個在秩序上不設限、在語法上不依循既有樂器常規的作品。陳宜貞在欣賞了這首作品後，寫下了她的觀想心得：</p>
    <div class="bui">
      <p>劉韋志幾乎不使用阮、箏、笛簫的慣性演奏技巧，強大的半規律式節奏動能一波一波襲來，將聽眾捲入作曲家所精心構築的迴圈中，在不斷繞行的運動狀態中載浮載沉難以抽離。古箏在郭岷勤近乎暴力的操弄之下(相信這是作曲家的要求)，雁柱紛紛倒下發出爆裂聲響，不論這「效果」是否原本就在作曲家的設計藍圖中，或者是個意外，不妨解讀為「歪曲」的另一種體現。(陳宜貞，2018)</p>
    </div>

    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這一類作品主要在表達個人創作歷程中的思維想像，並非以樂器文化背景或既定語法為依循軌道，在這個創意迸發、多元並存的年代，非常規、脫離傳統語境的音樂創作，已經不是讓人驚訝的藝術創作訴求。然而不管就敘事的或是符號的意義上，這樣的創作概念和演奏行為，對國樂領域而言，除了做為顛覆和創意之外，希能帶給樂界和閱聽觀眾以啟發性的對話。</p>
    <h4>二、國人作曲家作品專場音樂會</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年難能可貴地有數場以國人作曲家為主的國樂作品專場音樂會，由此可見國樂領域對作品及作曲家的重視。專場作品音樂會讓聽眾盡覽作曲家的創作歷程、浸淫在其作品的樂思樂風之中。</p>
    <b>(一)王正平作品專場音樂會</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北市立國樂團在2018年1月為2013年去世的前團長王正平舉辦了2場作品專場音樂會：「妙指彈心琵琶王－王正平的琵琶及禪悟世界」及「文思揮就管弦章－王正平與北市國的情緣」。第一場以獨奏及小型作品為主，選奏的琵琶作品有《上花轎》、《天問》、《眼兒媚》，尚有歌樂《遊子的思念》、《誰念南無》，《塞北雁》為柳琴與小樂隊，《春蠶》則為雙洞簫主奏、小樂隊伴奏，回顧王正平的器樂作品。第二場以協奏、大合奏及聲樂伴奏為主，精選王正平生前創作的大型作品，包括國樂合奏曲、舞劇組曲等，如《鑼鼓操》、《滿江紅》、《天祭》、《天龍引》、《彈劍歌》、《塞下曲》，以及選自舞劇《洛神組曲－曹丕與甄宓》第二樂章的〈洛水環珮〉。王正平平生致力國樂的發展，作品應用面向多元，除了獨奏與合奏外，更新編京劇、為現代民族舞劇作曲、指揮黃梅調音樂劇；其晚年虔心佛教音樂，將之推向音樂廳、推向世界，為國樂的推廣不遺餘力。</p>
    <b>(二)盧亮輝作品專場音樂會</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;基隆國樂團以基隆漁港為主題的年度公演「輝映雨港」，曲目內容實為盧亮輝作品專場。盧亮輝長年投入國樂創作，其作品旋律優美、和聲語法親切和眾，在其細緻的經營配器之下，《羽調》、《喜》、《漁港情緣》、《節慶歡舞》、《採茶樂陶陶》、《京韻隨想》、《臺語老歌協奏》、《雨港山城》從不同面向展示了作曲家的創作思維及音樂視野。其中《雨港山城》為委託創作首演作品，運用嫻熟的國樂配器手法將老歌《港都夜雨》以國樂聲景重新演繹，別有風情。值得一提的是，80高齡的盧亮輝在2018年的創作力豐富，與國內各演出單位迭有合作，2018年共計首演發表7首編創曲目：《鼓動情誼》、《蒙古之翼》、《雨港山城》、《海上絲路》(普發魯‧斯里吉作曲、盧亮輝編曲)、《青春奔放》《繁花》(編曲)、《浩然壯別》(李超作曲、盧亮輝編曲)，其作品質量豐富、富有個人配器特色和傳統國樂富於旋律營造的風格，可謂最為人熟知的國樂界作曲家。</p>
    <b>(三)蘇文慶作品專場音樂會</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北市立國樂團在12月推出「衣裡明珠」蘇文慶作品音樂會，曲目挑選蘇文慶近年流傳甚廣的協奏曲《綻放》(中阮主奏/馬欣妤)、《恣意放歌》(柳琴主奏/馬翠妤)、《竹笛飛歌》(排笛主奏/張中立)、《行雲流水》(胡琴主奏/陳慧君)。臺北市立國樂團與合唱團聲器輝映的《臺灣情詩組曲》、《衣裡明珠》2首作品，後者是蘇文慶的力作《新妙法蓮華》中的單篇樂章，氣勢磅礡。臺北市立國樂團委託的《富貴花開》旋律配器花團錦簇，和聲織度細膩豐美，為蘇文慶本場發表的新作，有深刻的旋律、均衡的配器和和聲織度，極具個人風格。</p>
    <b>(四)王乙聿作品專場音樂會</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;王乙聿在2018年的創作產能豐富，做為臺灣國樂團的藝術經理，為該團量身訂作許多創編作品之外，亦有各團的委託邀稿，作品面向多元，原創、配樂兼而有之。2018年4月台灣愛樂民族管絃樂團為其舉辦了專場音樂會，透過一場音樂會帶領聽眾回顧王乙聿2003年到2018年之間不同樣貌的音樂作品。王乙聿擅長以地景角度進入的畫面及聲景敘寫，如《月津港》仿蜂炮之音效、《北管風》北管堂鼓和北管鑼之點綴、《艋岬》以嗩吶聲線模擬炊煙裊裊的景色。今年的新作《臺灣最美風景》中再度聽見作品中用音符引述北管節慶音樂塑造祖師廟香火鼎盛的畫面，有臺灣五、六零年代的老歌背景，也有嗩吶仿薩克斯風的Disco樂風，各種三峽街市的老舊音聲景觀揉合而為人們的共同記憶，具體穿越在音符及語彙中。王乙聿樂思豐富、寫作手法多有變化，行樂用色見解獨特，擷用在地素材又不拘泥於傳統音聲，是一位創意活潑的多產作曲家。</p>
    <b>(五)林心蘋作品專場音樂會</b>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;小巨人絲竹樂團在2018年8月為林心蘋主辦「情深」的作品專場音樂會，林心蘋個人的創作歷程幾經轉折，從1999年起的商業音樂，到中期以揚琴音樂創作為主，直到近年受到各樂團及學院的青睞，勇於嘗試各種配器手法，逐漸受到市場的注目。她擅長將豐沛的情感灌注於樂音，作品兼具線條性和歌唱性，時而氣勢磅礴、時而細膩委婉。國樂與配樂的求學背景，體現在她有如電影情節般豐富的創作風格。合奏曲《煷》及《十字架組曲》、揚琴協奏曲《序曲》及《大武山藍》，還有二胡主奏的協奏曲《密祉》、雙打擊主奏的《臨江仙》等曲目在指揮陳志昇的帶領下，樂團的流暢演繹與節奏韻律，讓人感染林心蘋富有動態感的畫面敘寫，觀眾能從音符與作品織理中感染其動人以樂、入樂以情的寫作特點，洞悉作曲家情感豐沛的內心世界。</p>
    <b>(六)郭以芯作品專場音樂會</b>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;郭以芯的擊樂作品專場由新北市傑出演藝團隊紘采樂集主辦及演出，全場擊樂作品的音響構成多元紛呈，作品結合故事、畫面、舞蹈，以及各種樂器的音響音色展開擊樂聲響的探索。源自薩滿儀式「跑火池」的吹打合奏《擊－跑火》、以優伶概念發展而成的擊樂合奏《舞－俳優》以及寫給排扇、單扇等樂器的現代擊樂作品《扇變》，輔以歌聲及舞蹈，體現「歌、舞、樂」一體的營造，其演奏效果畫面鮮明，殊具特點。吹打樂“Alpha”
      、《入陣曲－蘭陵遙》、擊樂二重奏《雙月》和擊樂合奏《奔騰》等作品，皆能充分驅動擊樂和舞蹈的張力及韻律，展示了擊樂創作的寬廣空間。
    </p>
    <h3>參、值得討論的趨勢與議題</h3>
    <h4>一、多元跨域的製作趨勢</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;多元跨域的製作是2018年顯見的趨勢，國樂展演領域自多年前展開跨域的嘗試，近年來跨域、跨界與跨文化製作與日俱增，國樂欣賞人口的結構也因而更為多元納涵。今年度的許多展演運用跨域合作的理念，呈現多面向的作品創意。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;所謂「跨領域」展演，是音樂結合劇場、聲光、舞蹈和其他多元媒材的創作演出。越來越多注重視聽感官的音樂製作，在創作、展演、欣賞場域中呈現了不同於以往傳統的樣貌，觀眾不僅盡收耳目之娛，也從更多向度的藝術表演中欣賞體會。「跨界」製作，則是結合不同樂種的音樂內容、特點與風格，進入全新的書寫和融合表演，如國樂與歌仔戲音樂、國樂與布袋戲音樂的融合與並置，這一類的跨界主題過去經常可見，在今年益見其規模。「跨文化」一類的節目通常是國樂參與國際化展演，展現主體，展開與國際音樂社會對話的製作，今年亦有許多成功的案例。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;音樂劇、劇場式的音樂會帶來了兼具耳目之娛的感官效果，臺北市立國樂團每一年都有大型音樂劇的製作，今年度的「賽貂蟬」叫好叫座，全民大劇團與北市國的合作雖有演員在三月最後一場演出時因病中斷導致退票的意外，下半年的加演場次仍然受到觀眾歡迎。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣國樂團近年以跨領域製作及合作演出為主軸，作為傳藝中心附屬團隊，其國家代表的屬性和單位旁系資源，也有利於該團的跨域製作。「寶島辦桌」和「陣頭傳奇」兩個節目是今年臺灣國樂團的亮點節目，前者融合民俗主題、歌仔聲腔與國樂；後者邀請九天民俗技藝團與國樂對和，對國內唯一國家級的樂團而言，可說是該團現階段的特色任務，節目巡演北中南重要場館，累積眾多的觀賞聽眾。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以「陣頭傳奇」為例，節目搬演臺灣庶民廟會文化，結合劇場燈光、影像科技，呈現神將、官將首、三太子的千姿百態，加上吹拉彈打聲部齊備的全編制國樂團，詮釋北管、鼓陣、扮仙戲的音樂風采。透過燈光、音響及影像配合活潑機動的演出形式，電子合成的預置音響與現場演奏，繁華多彩的舞臺上充滿陣頭、祭儀的場景，鑼鼓喧天、絲竹俱響，營造一個民間陣頭動態活潑的音樂劇場。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;相較於職業樂團的製作成本，民營樂團在有限的資源下，仍有一些多元跨域的製作。嘉義市國樂團搭配踢踏舞的演出、谷方當代箏界融合說書概念的創作和演奏，在在展現民營樂團製作創演的生命力。采風樂團的「阿銘上菜」運用劇場元素進行創作展演，企圖成為跨界劇場，演出內容呈現飲食場景的情節及聲景。「十面埋伏」的演出運用特技場景，更是一場跨域綜合的磅礡製作。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;然而，在這些聲光俱足的多元展演之後，經典國樂場次相對少人問津。究竟多元跨域與經典國樂孰輕孰重？</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年4月的一場臺北市立國樂團「臺灣風情」節目，演出前10天，鄭立彬團長在臉書發文憂心票房，他寫道：「<span style="font-family:'標楷體'">這場音樂會票房到目前為止仍不理想。我最近有些感觸，這幾年的觀察及實務經驗發現，『標準的純國樂節目』真的相較之下都比一些『跨界』、『跨領域』節目在票房上更難推展，我在想，難道是北市國離國樂觀眾越來越遠了嗎？還是國樂觀眾對這種「標準國樂節目」越來越沒有興趣？關迺忠老師及宋飛老師，一位國樂作曲及指揮大師、一位二胡名家、再加上頂尖的北市國，這樣的卡司陣容，票房反應實在令人氣餒。我也發現，這樣的國樂節目好像越來越少，大家都在思考『變化』及『創意』，音樂本身的美及精彩度似乎漸漸被忽略，有時就算想好好靜心欣賞一場音樂會，卻反而會被一些原本想用來加分的多媒體、主持人等非音樂元素干擾。</span>」(摘自鄭立彬臉書，2018/04/03)</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;經典國樂的消微現象在臺灣展演場域明顯可見，當燦爛豐榮的燈光音響襯著殿堂舞臺上鮮豔戲服和活潑道具的場景，經常在國樂文化場域上演，我們如何讓觀眾閉起眼睛用心耳感受國樂純樸簡約的音韻之美？當國樂團退而成為伴奏或表演元素之一，觀眾等著被視聽訊息充滿、震耳懾心的同時，演出團隊如何回歸經營聽覺藝術的原真現場，這必然是所有國樂展演製作者應該靜心省思的議題。緣此，找尋傳統與創新之間的相互契連與平衡共存的供輸關係，也是未來國樂領域必須共同面對的議題。</p>
    <h4>二、「器樂豐隆 歌稀渺」的現象</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國樂領域眾多的音樂活動中，多數是器樂展演，歌樂展演較為少見。2018年的歌樂通常出現在跨域製作的音樂劇、合唱作品中，有些做為跨域跨界的綜合表演元素，有些則是聲器相和的大型管絃作品。可惜的是，國樂展演藝術殿堂鮮少藝術歌曲、獨唱作品。由此可見國樂教育環節中對於聲樂人才培養的或缺，舞臺上沒有足夠的聲樂演唱人才，相對地作曲家也就缺少對於歌樂聲韻的創作動機，這是息息相關的生態環節，也是學界樂界未來值得共同深思努力的面向。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北市立國樂團團長鄭立彬意識到聲樂的重要性，他表示：<span style="font-family:'標楷體'">常與人聲合作的樂團，音色上也會些許改變，更能深化我對建構國樂新聲響美學的「臺北之聲」這個目標及願景。</span>(鄭立彬，2018，4)猶記2018年9月上海音樂學院聲歌系方瓊帶來「古調不句號」音樂會，以古典詩詞入樂，度曲配器清幽雅緻，聲詞抑揚揉進了歌聲。聽慣了整年合奏編制的浩然大樂、金石齊鳴，聲樂小品特別顯得韻轍綽約，讓聽者沈浸在絲竹相和、歌樂交輝的場景。回顧早期臺灣國樂發展的歷程，及至晚近1980年代尚能聽到富有地方樂韻的歌樂作品，或取材北鼓南詞，或借鑒崑腔戲韻；而今藝術殿堂卻少有精緻經典的歌樂作品，這是國樂領域面向的單一化現象。這種「器樂豐隆、歌樂稀渺」重器樂而輕歌樂的發展實況對國樂整體生態而言，似乎已經呈現了傾斜。</p>
    <h4>三、在地聲景的經營和國樂音韻特質的重要性</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國樂究竟是什麼？它的光譜分佈、象限和端點在哪裡？當我們在發展新的創作思維時，國樂是否有自己的核心語法與音秩序？在地思維、臺灣主體意識之下，根據「地域性特點」的概念發展國樂在地性特質，進而鼓勵創作有別於大陸的曲風和內容，對於國人作品的產出固然有很大的幫助，然而在展開臺灣國樂在地聲景、全力以音符訴說臺灣文化的同時，應該兼顧國樂做為傳統文化藝術整體的一環，國樂的特質不應該被其他音樂種類改寫，傳統音樂的語法和以韻補聲的音韻特質應該被保留和重視。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國樂這個從傳統裡走來的樂種形式，雖以創作做為主要的藝術作品產出模式，其傳統的內涵、音樂語彙和表現風格仍然應該是它有別於西洋音樂、世界音樂的最主要識別。林谷芳曾為文指出：「<span style="font-family:'標楷體'">美學是有傳統的，談中國音樂，用中國樂器演奏，就要尊重中國音樂歷史發展出來的傳統。</span>」(林谷芳，2018，7)</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北市立國樂團首席指揮瞿春泉在2017/18 樂季手冊裡這樣寫道：</p>
    <div class="bui">
      <p>
        面對瞬息萬變的今日，「創新」儼然是當代的主流趨勢，「傳統」似乎是難以存在的進行式。然而，我們當真可以完全脫離傳統而獨尊創新嗎？那倒未必，畢竟傳統的文化歷程，曾是許多人共同的經歷與記憶，它難以被抹滅的。
        <br>從江南地區的茶肆酒楼，絲竹樂、評彈小調仍時有所聞；在臺灣每逢節慶或歲時祭儀，北管子弟班、野臺歌仔戲、客家八音散見於各巷弄或廟埕之中；在當代國樂作品裡，更常見這些旋律、曲牌被作曲家、藝人們作為素材運用其中。
        其實，傳統文化並非是一成不變的，它因時空遞嬗關係，以另一種形式存於當代。這些當代的傳統文化，為順應時勢而有了變遷與新詮釋空間。(瞿春泉，2017，6)
      </p>
    </div>

    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;演奏形式的多元是國樂展演的當代面向，各團不斷發展新作、更新創演形式的同時，有些傳統經典的國樂曲目逐漸被人遺忘。
      傳統的國樂經典換成了新聲，然而，是否真正「新聲妙入神」？2018年我們鮮少聽到國樂純樸簡約的音韻之美，更多是豐富華美的和聲和音響效果。笙管俱響、鐘鼓齊鳴之外，國樂的樂音現象光譜上是否還容有中國音樂的傳統價值？當代音樂的混雜性與包容性誠然是社會文化結構的投射，然而國樂人必須清楚知道自身立足於光譜的位置及其意義。如何從傳統音樂中尋得素材，在國樂領域的內容光譜上從傳統的端點出發，發揮國樂殊有的音韻特質、掌握造句語法、賦予新的創意和樂音秩序，更是值得作曲家深思的議題。瞿春泉指揮指出：「<span style="font-family:'標楷體'">委託作曲要讓作曲家發揮，不該給予限制；但反觀作曲家受邀作曲，也應該要從傳統國樂團的發展理解，了解國樂器與創作邏輯，才能讓樂曲有持續被演奏的力道。</span>」又說：「<span style="font-family:'標楷體'">不為創新而創新，才能為國樂積累更多作品。</span>」(倪暐，2018，10)在臺灣國樂展演場域長期的養成積累下，當代已有創意無限的作曲家，有技藝傑出的演奏家。如今乘著面向國際之勢，更有條件以在地聲景為基礎，發揮國樂特殊語法與美學意趣，發展富有臺灣風格的國樂實體。
    </p>
    <h3>結語</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年臺灣國樂領域的發展繁榮而多元，作品內容包容傳統與創新，節目製作兼具經典與跨域，可謂繁華錦簇的一年。國樂演藝團體與個人在展演方面展示出龐大的量能，無論是職業樂團還是民營樂團都展現了強烈的企圖心，在有限的資源下，勇於嘗試跨界、跨領域、跨文化方面的製作，投注的人力物力相當可觀。這些嘗試與創新促進著國樂領域的更新，其所引致的形變與質變，對於國樂的傳統樂音帶來了一些挑戰。跨界的展演固然吸引來自各方的觀眾；另一方面，仍有支持經典國樂的樂迷企盼著屬於國樂的傳統樂音。各種製作方興未艾，光譜的兩端持續地拉鋸與調和，我們看到許多傳統與創新的議題正在發酵，值得持續觀察與分析。這也是2018整年度國樂領域繁花似錦的主要原因。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年的國樂創作，共有90部首演作品，文化部、國藝會的補助和各縣市政府對於展演的挹注之外，中華民國國樂學會每年固定支持創作委託國人作品發表，以及許多新興團體(如：三個人、琵琶雅集)、獨奏家(如：郭岷勤、黃暐貿)大量委託創作、提供發表平臺，都帶給國樂領域新興的活力。專業作曲家的投入當然是國樂創作活水的來源，中西樂界的人才交流也是國樂場域活潑熱絡的主要原因。國樂領域需要大量而多元的作品，更要容納各種作品持續展演的空間，因為不斷錘鍊，才能留下經典。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;未來如何幫助作曲家進行作品流通及授權加值平臺，有效推動作品的永續流傳及提升國人作品的再演率，應該是政府與民間需要合力推動的重要工作。除此之外，對於國樂創作人才的培育仍是現階段刻不容緩的工作。透過政府政策的支持以及學校和民間團體的多方致力，當今作曲人才的養成教育比以往更趨成熟。現階段國樂領域的發展包容了許多個人創意與獨特性，相信未來持續透過創作者、演奏者與音樂社會的不斷對話，能激發出更多創作能量，讓臺灣國樂的音聲環境益見多彩與興榮。</p>

    <h4><span style="font-family:'標楷體'">後記</span></h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<span style="font-family:'標楷體'">本文之撰寫與完成，感謝全國各縣市政府文化局處、國樂團隊和學術單位的配合，裨益國樂文化生態資料的收集與建置。研究期間由於年鑑團隊助理詳細盡職的田野查考，本題得以不斷深入並擴展研究面向，在此感謝研究助理萬智懿、蔡佩娟、莊鈺玟、陳妍君、趙翊樺和支持我們的國立傳統藝術中心臺灣音樂館。我們共同完成了有史以來第一次臺灣國樂領域的年鑑觀察報告。</span></p>

    <div style="text-align:left">
      <h3>參考文獻</h3>
      <h4>一、文集、手冊</h4>
      <p>台灣琴會(2018)。議程。<b>穿越五千年 遺落的天音—臺灣古琴音樂創新與創作跨界交流會手冊</b>，2。</p>
      <p>張儷瓊主編(2018)。<b>陳裕剛教授紀念文集</b>。新北市：國立臺灣藝術大學中國音樂學系。</p>
      <p>黃新財主編(2018)。<b>2018演奏與詮釋—研究生學術研討會論文集</b>。新北市：國立臺灣藝術大學。</p>
      <p>鄭立彬(2018)。團長序。<b>臺北市立國樂團2018/19樂季手冊</b>，4。</p>
      <p>瞿春泉(2017)。首席指揮序。<b>臺北市立國樂團2017/18樂季手冊</b>，6。</p>
      <h4>二、期刊論文</h4>
      <p>王婉娟(2018)。弓形器的發現與「和」鈴考證。<b>藝術評論</b>，<b>35</b>，97 - 136。</p>
      <p>白玉光(2018)。姜白石詞樂的結構特徵與風格。<b>藝術學報</b>，<b>103</b>，151-178。</p>
      <p>李明晏(2018)。The Politics of the Modern Chinese Orchestra:Making Musicin Mao’s China, 1949-1976。<b>當代中國研究</b>，<b>2018-1</b>，101-125。</p>
      <p>李明晏(2018)。民樂之南—論新加坡華樂團南洋風華樂之開創與延續。<b>中央音樂學院學報</b>，<b>2018-4</b>，42-54,17。</p>
      <p>李美燕(2018)。《大還閣琴譜‧瀟湘水雲》的「水雲聲」研究。<b>藝術評論</b>，<b>34</b>，1-28。</p>
      <p>林谷芳(2018)。主體性建構國樂作品的美學。<b>新絲路</b>，<b>60</b>，6-9。</p>
      <p>倪暐(2018)。國樂新創沒有包袱 但必須要有邏輯。<b>新絲路</b>，<b>57</b>，10-11。</p>
      <p>張儷瓊(2018)。閩客潮《百家春》三家箏譜研究。<b>臺灣音樂研究</b>，<b>26</b>。</p>
      <p>陳凜(2018a)。當國樂遇見合唱。<b>新絲路</b>，<b>59</b>，10-13。</p>
      <p>陳凜(2018b)。國樂‧合唱‧原住民錢南章《馬蘭姑娘》北市國動人新詮。<b>新絲路</b>，<b>60</b>，4-5。</p>
      <p>黃鴻文(2018)。古琴㪇音研究。<b>音樂研究</b>，<b>29</b>，47-64。</p>
      <p>詹金娘(2018)。「人物專訪」－《口述歷史》:傳統音樂在臺灣進入大學教育之經過。<b>臺灣音樂研究</b>，<b>26</b>。</p>
      <p>蔡秉衡(2018)。論文廟釋奠奏樂圖的流變。<b>南京藝術學院學報</b>，<b>155</b>，1-11。</p>
      <p>羅嵐君(2018)。了解國樂 從認識樂器開始。<b>新絲路</b>，<b>60</b>，12-13。</p>
      <h4>三、研討會論文</h4>
      <p>王婉娟(2018，7月)。<b>打擊樂課程應用「文化」概念於高齡音樂教育的問題與成效</b>。ICTM應用民族音樂學國際研討會(第6屆)暨音樂、教育和社會融入國際研討會(第2屆)，北京中央音樂學院。</p>
      <p>王育雯(2018，7月)。<b>雅樂及其相關/協同思考：音樂舞蹈多學科/跨學科研究的挑戰與展望</b>。第三屆國際音樂論壇：互聯網時代音樂與舞蹈研究方法，北京中央音樂學院。</p>
      <p>張海欣(2018，11月)。<b>The Local 'Play' of the Chinese Qin Practice and Ethnomusicological Theory</b>。2018音樂的傳統與未來—臺灣音樂學會與臺灣音樂學論壇聯合年度研討會，臺北市。</p>
      <p>廖聖捷(2018，11月)。<b>如何華樂？怎樣馬來？居鑾中華中學華樂團交織擺盪的「華性」與「馬來性」</b>。論文發表於2018音樂的傳統與未來—臺灣音樂學會與臺灣音樂學論壇聯合年度研討會，臺北市。</p>
      <p>劉芛華(2018，5月)。<b>琵琶古曲分類探究</b>。國立臺灣師範大學「音樂學研究生論文發表會」，臺北市。</p>
      <h4>四、網路資料</h4>
      <p>文化部(2019/02/15)。獎補助名單。<b>文化部獎補助資訊網</b>。取自https://grants.moc.gov.tw/Web/AnnounceName_List.jsp?R=1&M=2</p>
      <p>表演藝術評論臺(2019/02/15)。音樂投稿評論。<b>表演藝術評論臺</b>。取自https://pareviews.ncafroc.org.tw/?cat=2393</p>
      <p>桃園市國樂團(2018/08/05)。聲動桃園2018桃園國樂節。<b>桃園市國樂團官網</b>。取自http://tyuco.taoyuancf.org.tw/%E6%9C%AA%E5%88%86%E9%A1%9E-zh/1419/</p>
      <p>高雄市政府文化局(2019/02/15)。藝文補助。<b>高雄市政府文化局官網</b>。取自http://www.khcc.gov.tw/rwd_home02.aspx?ID=$2102&IDK=2&DATA=-1&EXEC=L</p>
      <p>國立傳統藝術中心(2018/08/12)。第29屆傳藝金曲獎得獎名單。<b>第29屆傳藝金曲獎官網</b>。取自https://gmafta.ncfta.gov.tw/home/zh-tw/news/5954</p>
      <p>國立傳統藝術中心(2019/02/13)。關於我們。<b>傳藝Online</b>。取自https://magazine.ncfta.gov.tw/content_126.html</p>
      <p>國家文化藝術基金會(2019/02/15)。常態補助。<b>國藝會官網</b>。取自http://www.ncafroc.org.tw/founding.aspx</p>
      <p>國家文化藝術基金會(2019/02/15)。補助結果。<b>國藝會官網</b>。取自http://www.ncafroc.org.tw/founding-archive.aspx#A1</p>
      <p>國家文化藝術基金會(2019/02/15)。演藝團隊分級獎助專案。<b>國藝會官網</b>。取自http://www.ncafroc.org.tw/founding-single.aspx?id=45728</p>
      <p>國家兩廳院(2019/02/13)。各期總覽。<b>PAR表演藝術雜誌</b>。取自http://par.npac-ntch.org/tw/publish/main-magazine</p>
      <p>陳宜貞(2018/03/30)。遊刃有餘的異常返響－三個人《3x3計畫》。<b>ARTALKS</b>。取自http://talks.taishinart.org.tw/juries/cyc/2018033002</p>
      <p>臺北市立國樂團(2019/02/15)。新絲路。<b>臺北市立國樂團官網</b>。取自https://www.tco.gov.taipei/News.aspx?n=912132576919BF91&sms=2818C800A666CD75</p>
      <p>臺北市政府文化局(2019/02/15)。藝文補助。<b>臺北市政府文化局官網</b>。取自https://www.culture.gov.taipei/frontsite/art_index.jsp</p>
      <p>臺南市文化中心(2018/05/05)。國樂正夯系列活動新聞稿。<b>臺南市文化中心官網</b>。取自https://www.tmcc.gov.tw/2018國樂正夯系列活動新聞稿/</p>
    </div>

    <span>附錄：2018年國人國樂作品首演發表情形彙整表</span>
    <table rules="all" style="border:1px solid;" cellpadding="5">
      <tr>
        <td class="tableCenter" style="width:8%">流水號</td>
        <td class="tableCenter" style="width:12%">首演日期</td>
        <td class="tableCenter" style="width:15%">作曲者</td>
        <td class="tableCenter" style="width:15%">曲名</td>
        <td class="tableCenter">首演單位及個人</td>
        <td class="tableCenter">音樂會名稱</td>
        <td class="tableCenter" style="width:20%">補助及委託單位</td>
      </tr>
      <tr>
        <td>001</td>
        <td>2018/02/23</td>
        <td>鄭光智作曲</td>
        <td>阿茲特蘭的傳說</td>
        <td>小巨人絲竹樂團 雙擊樂主奏/林雅雪、謝從馨</td>
        <td>兩岸薪傳系列「阿茲特蘭的傳說」</td>
        <td>臺北市政府文化局補助(演出) 小巨人絲竹樂團委託</td>
      </tr>
      <tr>
        <td>002</td>
        <td>2018/03/08</td>
        <td>郭岷勤作曲</td>
        <td>蕨</td>
        <td>臺北市立國樂團</td>
        <td>「2018臺北市傳統藝術季開幕音樂會－弦音爭鳴」</td>
        <td>臺北市傳統音樂季 臺北市立國樂團委託</td>
      </tr>
      <tr>
        <td>003</td>
        <td>2018/03/11</td>
        <td>錢善華作曲</td>
        <td>原</td>
        <td>琵琶雅集 琵琶獨奏/施禹彤</td>
        <td>「弄」</td>
        <td>國藝會補助(委託創作、演出)琵琶雅集委託</td>
      </tr>
      <tr>
        <td>004</td>
        <td>2018/03/11</td>
        <td>謝宜芯作曲</td>
        <td>隨想曲</td>
        <td>琵琶雅集 琵琶獨奏/施禹彤</td>
        <td>「弄」</td>
        <td>國藝會補助(委託創作、演出)琵琶雅集委託</td>
      </tr>
      <tr>
        <td>005</td>
        <td>2018/03/23</td>
        <td>潘宜彤作曲</td>
        <td>浸墨</td>
        <td>三個人樂團</td>
        <td>「3x3計畫」異常返響</td>
        <td>兩廳院委託</td>
      </tr>
      <tr>
        <td>006</td>
        <td>2018/03/23</td>
        <td>郭岷勤作曲</td>
        <td>脈</td>
        <td>三個人樂團</td>
        <td>三個人樂團</td>
        <td>兩廳院委託</td>
      </tr>
      <tr>
        <td>007</td>
        <td>2018/03/23</td>
        <td>邱浩源作曲</td>
        <td>背灼炎天光</td>
        <td>三個人樂團</td>
        <td>「3x3計畫」異常返響</td>
        <td>兩廳院委託</td>
      </tr>
      <tr>
        <td>008</td>
        <td>2018/03/23</td>
        <td>任重作曲</td>
        <td>掣</td>
        <td>三個人樂團</td>
        <td>「3x3計畫」異常返響</td>
        <td>兩廳院委託</td>
      </tr>
      <tr>
        <td>009</td>
        <td>2018/03/23</td>
        <td>李元貞作曲</td>
        <td>光、物、影的二十個極短篇</td>
        <td>三個人樂團</td>
        <td>「3x3計畫」異常返響</td>
        <td>兩廳院委託</td>
      </tr>
      <tr>
        <td>010</td>
        <td>2018/03/23</td>
        <td>劉韋志作曲</td>
        <td>歪曲之語－眾聲喧嘩(heteroglossia)系列第二首</td>
        <td>三個人樂團</td>
        <td>「3x3計畫」異常返響</td>
        <td>兩廳院委託</td>
      </tr>
      <tr>
        <td>011</td>
        <td>2018/03/16</td>
        <td>周華健作曲、吳瑞呈、李哲藝、林心蘋編曲</td>
        <td>音樂劇《賽貂蟬》配樂</td>
        <td>全民大劇團、臺北市立國樂團</td>
        <td>「賽貂蟬」</td>
        <td>臺北市傳統音樂季 臺北市立國樂團委託</td>
      </tr>
      <tr>
        <td>012</td>
        <td>2018/04/01</td>
        <td>林奕汎作曲</td>
        <td>晚行途說</td>
        <td>臺北市立國樂團 鋼琴主奏/林奕汎</td>
        <td>【TCO】武俠系列「遊俠列傳－TCO電玩音樂會」</td>
        <td>臺北市傳統音樂季 臺北市立國樂團委託</td>
      </tr>
      <tr>
        <td>013</td>
        <td>2018/04/04</td>
        <td>蘇文慶作曲</td>
        <td>行雲流水</td>
        <td>臺北青年國樂團 二胡主奏/陳慧君</td>
        <td>【TCO】藝享系列「二胡琴緣－陳慧君＆臺北青年國樂團」</td>
        <td>臺北市傳統音樂季 臺北市立國樂團委託</td>
      </tr>
      <tr>
        <td>014</td>
        <td>
          2018/04/05-
          <br>2018/04/06
        </td>
        <td>潘家琳作曲</td>
        <td>Wolkenzug</td>
        <td>小巨人絲竹樂團</td>
        <td>加拿大龍吟滄海音樂節</td>
        <td>臺北市政府文化局補助(國際文化交流)小巨人絲竹樂團委託</td>
      </tr>
      <tr>
        <td>015</td>
        <td>
          2018/04/05-
          <br>2018/04/06
        </td>
        <td>魏志真作曲</td>
        <td>Clouds</td>
        <td>小巨人絲竹樂團</td>
        <td>加拿大龍吟滄海音樂節</td>
        <td>臺北市政府文化局補助(國際文化交流)小巨人絲竹樂團委託</td>
      </tr>
      <tr>
        <td>016</td>
        <td>
          2018/04/05-
          <br>2018/04/06
        </td>
        <td>李志純作曲</td>
        <td>炎日下的蘆葦</td>
        <td>小巨人絲竹樂團</td>
        <td>加拿大龍吟滄海音樂節</td>
        <td>臺北市政府文化局補助(國際文化交流)小巨人絲竹樂團委託</td>
      </tr>
      <tr>
        <td>017</td>
        <td>2018/04/22</td>
        <td>柯元富作曲</td>
        <td>獨</td>
        <td>擊樂/謝從馨</td>
        <td>【TCO】小而美系列「蕤賓鐵響─謝從馨擊樂獨奏會」</td>
        <td>臺北市傳統音樂季 臺北市立國樂團委託</td>
      </tr>
      <tr>
        <td>018</td>
        <td>2018/04/22</td>
        <td>吳瑞呈作曲</td>
        <td>談‧昭君</td>
        <td>擊樂/謝從馨、琵琶/鄭聞欣</td>
        <td>【TCO】小而美系列「蕤賓鐵響─謝從馨擊樂獨奏會」</td>
        <td>臺北市傳統音樂季 臺北市立國樂團委託</td>
      </tr>
      <tr>
        <td>019</td>
        <td>2018/04/28</td>
        <td>王乙聿作曲</td>
        <td>臺灣最美風景</td>
        <td>臺北市立國樂團</td>
        <td>【TCO】藝享系列「二弦傳奇－作曲家王乙聿＆臺灣愛樂」</td>
        <td>臺北市傳統音樂季 臺北市立國樂團委託</td>
      </tr>
      <tr>
        <td>020</td>
        <td>2018/04/28</td>
        <td>徐子晴作曲</td>
        <td>自然絮語</td>
        <td>四象箏樂團</td>
        <td>【TCO】藝享系列「2018箏愛地球音樂會」</td>
        <td>臺北市傳統音樂季 臺北市立國樂團委託</td>
      </tr>
      <tr>
        <td>021</td>
        <td>2018/04/28</td>
        <td>陳一涵作曲</td>
        <td>百年之約</td>
        <td>四象箏樂團</td>
        <td>【TCO】藝享系列「2018箏愛地球音樂會」</td>
        <td>臺北市傳統音樂季 臺北市立國樂團委託</td>
      </tr>
      <tr>
        <td>022</td>
        <td>2018/05/08</td>
        <td>李慧作曲</td>
        <td>土風II－山海之心</td>
        <td>國立臺灣藝術大學中國音樂學系</td>
        <td>「板橋樂展－土風篇」</td>
        <td>國立臺灣藝術大學中國音樂學系委託</td>
      </tr>
      <tr>
        <td>023</td>
        <td>2018/05/08</td>
        <td>朱雲嵩作曲</td>
        <td>融</td>
        <td>國立臺灣藝術大學中國音樂學系</td>
        <td>「板橋樂展－土風篇」</td>
        <td>國立臺灣藝術大學中國音樂學系委託</td>
      </tr>
      <tr>
        <td>024</td>
        <td>2018/05/08</td>
        <td>劉至軒作曲</td>
        <td>四月晴雪</td>
        <td>國立臺灣藝術大學中國音樂學系 琵琶主奏/莊子慧</td>
        <td>「板橋樂展－土風篇」</td>
        <td>國立臺灣藝術大學中國音樂學系委託</td>
      </tr>
      <tr>
        <td>025</td>
        <td>2018/05/08</td>
        <td>鄭光智作曲</td>
        <td>煙雨含霜</td>
        <td>國立臺灣藝術大學中國音樂學系 琵琶主奏/王楷涵</td>
        <td>「板橋樂展－土風篇」</td>
        <td>國立臺灣藝術大學中國音樂學系委託</td>
      </tr>
      <tr>
        <td>026</td>
        <td>2018/05/12</td>
        <td>任真慧作曲</td>
        <td>重辭彼山</td>
        <td>小巨人絲竹樂團 二胡主奏/劉育秀</td>
        <td>小巨人絲竹室內樂系列「絲弦情XLV」</td>
        <td>國藝會補助(演出)小巨人絲竹樂團委託</td>
      </tr>
      <tr>
        <td>027</td>
        <td>2018/05/12</td>
        <td>蔡欣微作曲</td>
        <td>k.3.4.↓兀!</td>
        <td>小巨人絲竹樂團</td>
        <td>小巨人絲竹室內樂系列「絲弦情XLV」</td>
        <td>國藝會補助(演出)小巨人絲竹樂團委託</td>
      </tr>
      <tr>
        <td>028</td>
        <td>2018/05/26</td>
        <td>陳樹熙作曲</td>
        <td>風雷引(國樂團版)</td>
        <td>臺北市立國樂團</td>
        <td>【TCO】武俠系列「遊俠列傳－TCO電玩音樂會」</td>
        <td>臺北市傳統音樂季 臺北市立國樂團委託</td>
      </tr>
      <tr>
        <td>029</td>
        <td>2018/05/26</td>
        <td>陳樹熙作曲</td>
        <td>歌曲三首－獨坐敬亭山、望廬山瀑布、早發白帝城</td>
        <td>臺北市立國樂團</td>
        <td>【TCO】武俠系列「遊俠列傳－TCO電玩音樂會」</td>
        <td>臺北市傳統音樂季 臺北市立國樂團委託</td>
      </tr>
      <tr>
        <td>030</td>
        <td>2018/05/26</td>
        <td>陳樹熙作曲</td>
        <td>行路難</td>
        <td>臺北市立國樂團</td>
        <td>【TCO】武俠系列「遊俠列傳－TCO電玩音樂會」</td>
        <td>臺北市傳統音樂季 臺北市立國樂團委託</td>
      </tr>
      <tr>
        <td>031</td>
        <td>2018/05/26</td>
        <td>陳樹熙作曲</td>
        <td>俠客行</td>
        <td>臺北市立國樂團</td>
        <td>【TCO】武俠系列「遊俠列傳－TCO電玩音樂會」</td>
        <td>臺北市傳統音樂季 臺北市立國樂團委託</td>
      </tr>
      <tr>
        <td>032</td>
        <td>2018/06/09</td>
        <td>李哲藝作曲</td>
        <td>宋江悍將</td>
        <td>高雄市國樂團</td>
        <td>「回眸隨想」</td>
        <td>高雄市國樂團委託</td>
      </tr>
      <tr>
        <td>033</td>
        <td>2018/06/17</td>
        <td>盧亮輝作曲</td>
        <td>鼓動情誼</td>
        <td>臺灣國樂團 打擊主奏/ Dahmane Khalfa</td>
        <td>「擊節讚賞」</td>
        <td>臺灣國樂團委託</td>
      </tr>
      <tr>
        <td>034</td>
        <td>2018/06/23</td>
        <td>任重作曲</td>
        <td>瀲灧</td>
        <td>林芳品</td>
        <td>小巨人青年演奏家系列「品簫弄笛－林芳品笛簫獨奏會」</td>
        <td>林芳品委託</td>
      </tr>
      <tr>
        <td>035</td>
        <td>2018/06/23</td>
        <td>刁鵬作曲</td>
        <td>擊敗</td>
        <td>林芳品</td>
        <td>小巨人青年演奏家系列「品簫弄笛－林芳品笛簫獨奏會」</td>
        <td>林芳品委託</td>
      </tr>
      <tr>
        <td>036</td>
        <td>2018/06/23</td>
        <td>羅偵瑋作曲</td>
        <td>Sol Re Sol Re</td>
        <td>柳琴/顏滋瑩</td>
        <td>2018菁音獨奏家系列「Sol Re Sol Re－顏滋瑩柳琴獨奏會」</td>
        <td>顏滋瑩委託</td>
      </tr>
      <tr>
        <td>037</td>
        <td>2018/07/06</td>
        <td>王柏力作曲</td>
        <td>山樂</td>
        <td>琴園國樂團</td>
        <td>琴園三十～首屆臺北國際笛管藝術節－「三‧樂」許騰允、劉芛華、林正欣聯合音樂會</td>
        <td>國藝會補助(演出)琴園國樂團委託</td>
      </tr>
      <tr>
        <td>038</td>
        <td>2018/07/06</td>
        <td>何立仁、林正欣作曲</td>
        <td>風起</td>
        <td>琴園國樂團</td>
        <td>琴園三十～首屆臺北國際笛管藝術節－「三‧樂」許騰允、劉芛華、林正欣聯合音樂會</td>
        <td>國藝會補助(演出)琴園國樂團委託</td>
      </tr>
      <tr>
        <td>039</td>
        <td>2018/07/15</td>
        <td>郭岷勤作曲</td>
        <td>蓮‧華</td>
        <td>芝心箏樂團</td>
        <td>2018芝心箏樂團－「蓮‧華」演奏會</td>
        <td>芝心箏樂團委託</td>
      </tr>
      <tr>
        <td>040</td>
        <td>2018/07/20</td>
        <td>蔡子萱、潘絃融</td>
        <td>玫瑰玫瑰我愛你</td>
        <td>天鼓擊樂團、八里坌擊樂團小巨人絲竹樂團</td>
        <td>「國樂隨想VII－出擊3」吹打樂專場音樂會</td>
        <td>小巨人絲竹樂團委託</td>
      </tr>
      <tr>
        <td>041</td>
        <td>2018/07/20</td>
        <td>李仁皓</td>
        <td>龍騰隨想</td>
        <td>天鼓擊樂團、八里坌擊樂團小巨人絲竹樂團</td>
        <td>「國樂隨想VII－出擊3」吹打樂專場音樂會</td>
        <td>小巨人絲竹樂團委託</td>
      </tr>
      <tr>
        <td>042</td>
        <td>2018/07/20</td>
        <td>張旭</td>
        <td>出擊 III</td>
        <td>天鼓擊樂團、八里坌擊樂團小巨人絲竹樂團</td>
        <td>「國樂隨想VII－出擊3」吹打樂專場音樂會</td>
        <td>小巨人絲竹樂團委託</td>
      </tr>
      <tr>
        <td>043</td>
        <td>2018/07/28</td>
        <td>郭以芯作曲</td>
        <td>Alpha</td>
        <td>紘采樂集</td>
        <td>「郭以芯擊樂作品音樂會」</td>
        <td>臺北市政府文化局補助(演出)紘采樂集委託</td>
      </tr>
      <tr>
        <td>044</td>
        <td>2018/07/28</td>
        <td>郭以芯作曲</td>
        <td>五行生</td>
        <td>紘采樂集</td>
        <td>「郭以芯擊樂作品音樂會」</td>
        <td>臺北市政府文化局補助(演出)紘采樂集委託</td>
      </tr>
      <tr>
        <td>045</td>
        <td>2018/07/29</td>
        <td>盧亮輝作曲</td>
        <td>蒙古之翼</td>
        <td>新竹青年國樂團 笛子主奏/徐曼妮</td>
        <td>2018竹塹國樂節閉幕音樂會「夏日狂想」</td>
        <td>竹塹國樂節 新竹青年國樂團委託</td>
      </tr>
      <tr>
        <td>046</td>
        <td>2018/08/07</td>
        <td>徐瑋廷作曲</td>
        <td>噢！我的媽呀！</td>
        <td>臺北簪纓國樂團 嗩吶/林瑞斌</td>
        <td>「戀戀簪纓」</td>
        <td>臺北簪纓國樂團委託</td>
      </tr>
      <tr>
        <td>047</td>
        <td>2018/08/23</td>
        <td>王乙聿作曲</td>
        <td>累世</td>
        <td>彭景箏樂團</td>
        <td>「千里之行」</td>
        <td>國藝會補助(演出)彭景箏樂團委託</td>
      </tr>
      <tr>
        <td>048</td>
        <td>2018/09/01</td>
        <td>陳怡蒨作曲</td>
        <td>蓮潭印象</td>
        <td>當代藝林樂集</td>
        <td>「柳琴in臺灣 」</td>
        <td>當代藝林樂集委託</td>
      </tr>
      <tr>
        <td>049</td>
        <td>2018/09/16</td>
        <td>徐瑋廷作曲</td>
        <td>花樹戀蝶</td>
        <td>大觀箏樂團</td>
        <td>「大觀箏十紀錄」</td>
        <td>國藝會補助(演出)臺北市政府文化局補助(演出)大觀箏樂團委託</td>
      </tr>
      <tr>
        <td>050</td>
        <td>2018/09/16</td>
        <td>蔡欣微作曲</td>
        <td>穩妥之地</td>
        <td>高雄市國樂團 古箏主奏/郭岷勤</td>
        <td>「穩妥之地」</td>
        <td>高雄市國樂團委託</td>
      </tr>
      <tr>
        <td>051</td>
        <td>2018/09/29</td>
        <td>任重作曲</td>
        <td>天穿幻想</td>
        <td>客委會國樂團</td>
        <td>「2018臺中客家國樂音樂會巡演活動」</td>
        <td>客委會國樂團委託</td>
      </tr>
      <tr>
        <td>052</td>
        <td>2018/10/06</td>
        <td>張宜蓁作曲</td>
        <td>智鬥荊州</td>
        <td>臺灣國樂團</td>
        <td>「三國風雲」</td>
        <td>臺灣國樂團委託</td>
      </tr>
      <tr>
        <td>053</td>
        <td>2018/10/07</td>
        <td>王韻雅作曲</td>
        <td>藍色水花</td>
        <td>臺灣揚琴樂團</td>
        <td>「臺澳揚琴風華之夜－李可威與臺灣揚琴樂團」</td>
        <td>國藝會補助(演出) 臺北市政府文化局補助(演出) 臺灣揚琴樂團委託</td>
      </tr>
      <tr>
        <td>054</td>
        <td>2018/10/07</td>
        <td>盧亮輝作曲</td>
        <td>雨港山城</td>
        <td>基隆市國樂團</td>
        <td>「輝映雨港」</td>
        <td>基隆市國樂團委託</td>
      </tr>
      <tr>
        <td>055</td>
        <td>2018/10/20</td>
        <td>劉博健作曲</td>
        <td>惜</td>
        <td>亞洲作曲家聯盟 TCO學院國樂團</td>
        <td>2018 亞洲作曲家聯盟大會暨亞太音樂節—閉幕音樂會</td>
        <td>亞洲作曲家聯盟委託</td>
      </tr>
      <tr>
        <td>056</td>
        <td>2018/11/04</td>
        <td>蘇文慶作曲</td>
        <td>桃仔園之歌</td>
        <td>桃園市國樂團</td>
        <td>「美麗境界－古厝新韻」</td>
        <td>桃園市國樂團委託</td>
      </tr>
      <tr>
        <td>057</td>
        <td>2018/11/11</td>
        <td>潘家琳作曲</td>
        <td>漂流</td>
        <td>琵琶/黃暐貿</td>
        <td>「六度・繁花」黃暐貿琵琶獨奏會</td>
        <td>國藝會補助(演出) 黃暐貿委託</td>
      </tr>
      <tr>
        <td>058</td>
        <td>2018/11/11</td>
        <td>林恪維作曲</td>
        <td>殼</td>
        <td>琵琶/黃暐貿</td>
        <td>「六度・繁花」黃暐貿琵琶獨奏會</td>
        <td>國藝會補助(演出) 黃暐貿委託</td>
      </tr>
      <tr>
        <td>059</td>
        <td>2018/11/11</td>
        <td>刁鵬作曲</td>
        <td>大正紅居酒屋</td>
        <td>琵琶/黃暐貿</td>
        <td>「六度・繁花」黃暐貿琵琶獨奏會</td>
        <td>國藝會補助(演出) 黃暐貿委託</td>
      </tr>
      <tr>
        <td>060</td>
        <td>2018/11/11</td>
        <td>趙菁文作曲</td>
        <td>漪一</td>
        <td>琵琶/黃暐貿</td>
        <td>「六度・繁花」黃暐貿琵琶獨奏會</td>
        <td>國藝會補助(演出) 黃暐貿委託</td>
      </tr>
      <tr>
        <td>061</td>
        <td>2018/11/17</td>
        <td>王乙聿作曲</td>
        <td>2018菁英爭揮 指定曲</td>
        <td>臺灣國樂團</td>
        <td>NCO「2018菁英爭揮－青年指揮選拔之夜」</td>
        <td>臺灣國樂團委託</td>
      </tr>
      <tr>
        <td>062</td>
        <td>2018/11/25</td>
        <td>盧亮輝作曲</td>
        <td>青春奔放</td>
        <td>TCO青年國樂團</td>
        <td>【TCO】飛魔力系列「青春奔放－TCO 青年國樂團音樂會」</td>
        <td>臺北市立國樂團委託</td>
      </tr>
      <tr>
        <td>063</td>
        <td>2018/11/25</td>
        <td>黃好吟作曲</td>
        <td>無字天書</td>
        <td>谷方當代箏界 說書人/王為</td>
        <td>「箏漾年華」</td>
        <td>國藝會補助(創作) 國藝會補助(演出)</td>
      </tr>
      <tr>
        <td>064</td>
        <td>2018/12/05</td>
        <td>陳胤錞作曲</td>
        <td>踏花－火花</td>
        <td>紘采樂集</td>
        <td>「鼓樂群像III」</td>
        <td>新北市傑出演藝團隊 紘采樂集委託</td>
      </tr>
      <tr>
        <td>065</td>
        <td>2018/12/05</td>
        <td>陳錫輝作曲</td>
        <td>垓下役</td>
        <td>紘采樂集</td>
        <td>「鼓樂群像III」</td>
        <td>新北市傑出演藝團隊 紘采樂集委託</td>
      </tr>
      <tr>
        <td>066</td>
        <td>2018/12/09</td>
        <td>林心蘋作曲</td>
        <td>幻想曲</td>
        <td>TCO少年國樂團</td>
        <td>【TCO】飛魔力系列「少年國樂魔法師Ⅶ—TCO 少年國樂團音樂會」</td>
        <td>臺北市立國樂團委託</td>
      </tr>
      <tr>
        <td>067</td>
        <td>2018/12/10</td>
        <td>陳傳禹作曲</td>
        <td>桐花情</td>
        <td>中華國樂團、小巨人絲竹樂團</td>
        <td>「2018國樂創作聯合發表會」</td>
        <td>臺北市政府文化局補助(演出) 國藝會補助(委託創作)</td>
      </tr>
      <tr>
        <td>068</td>
        <td>2018/12/10</td>
        <td>任重作曲</td>
        <td>琰</td>
        <td>中華國樂團、小巨人絲竹樂團</td>
        <td>「2018國樂創作聯合發表會」</td>
        <td>臺北市政府文化局補助(演出) 國藝會補助(委託創作)</td>
      </tr>
      <tr>
        <td>069</td>
        <td>2018/12/10</td>
        <td>郭岷勤作曲</td>
        <td>所以</td>
        <td>中華國樂團、小巨人絲竹樂團</td>
        <td>「2018國樂創作聯合發表會」</td>
        <td>臺北市政府文化局補助(演出) 國藝會補助(委託創作)</td>
      </tr>
      <tr>
        <td>070</td>
        <td>2018/12/10</td>
        <td>鄭光智作曲</td>
        <td>Naomi變奏曲</td>
        <td>中華國樂團、小巨人絲竹樂團</td>
        <td>「2018國樂創作聯合發表會」</td>
        <td>臺北市政府文化局補助(演出) 國藝會補助(委託創作)</td>
      </tr>
      <tr>
        <td>071</td>
        <td>2018/12/10</td>
        <td>刁鵬作曲</td>
        <td>磯撫</td>
        <td>中華國樂團、小巨人絲竹樂團</td>
        <td>「2018國樂創作聯合發表會」</td>
        <td>臺北市政府文化局補助(演出) 國藝會補助(委託創作)</td>
      </tr>
      <tr>
        <td>072</td>
        <td>2018/12/10</td>
        <td>徐瑋廷作曲</td>
        <td>海岸邊的舊軌道</td>
        <td>中華國樂團、小巨人絲竹樂團</td>
        <td>「2018國樂創作聯合發表會」</td>
        <td>臺北市政府文化局補助(演出) 國藝會補助(委託創作)</td>
      </tr>
      <tr>
        <td>073</td>
        <td>2018/12/10</td>
        <td>何立仁作曲</td>
        <td>寫意淡蘭</td>
        <td>中華國樂團、小巨人絲竹樂團</td>
        <td>「2018國樂創作聯合發表會」</td>
        <td>臺北市政府文化局補助(演出) 國藝會補助(委託創作)</td>
      </tr>
      <tr>
        <td>074</td>
        <td>2018/12/10</td>
        <td>曾翊玹作曲</td>
        <td>思念</td>
        <td>中華國樂團、小巨人絲竹樂團</td>
        <td>「2018國樂創作聯合發表會」</td>
        <td>臺北市政府文化局補助(演出) 國藝會補助(委託創作)</td>
      </tr>
      <tr>
        <td>075</td>
        <td>2018/12/10</td>
        <td>朱雲嵩作曲</td>
        <td>東溟曉日</td>
        <td>中華國樂團、小巨人絲竹樂團</td>
        <td>「2018國樂創作聯合發表會」</td>
        <td>臺北市政府文化局補助(演出) 國藝會補助(委託創作)</td>
      </tr>
      <tr>
        <td>076</td>
        <td>2018/12/10</td>
        <td>黎俊平作曲</td>
        <td>歇山鼓介</td>
        <td>中華國樂團、小巨人絲竹樂團</td>
        <td>「2018國樂創作聯合發表會」</td>
        <td>臺北市政府文化局補助(演出) 國藝會補助(委託創作)</td>
      </tr>
      <tr>
        <td>077</td>
        <td>2018/12/23</td>
        <td>蘇文慶作曲</td>
        <td>富貴花開</td>
        <td>臺北市立國樂團</td>
        <td>「衣裡明珠—蘇文慶作品音樂會」</td>
        <td>臺北市立國樂團委託</td>
      </tr>
      <tr>
        <td>078</td>
        <td>2018/12/25</td>
        <td>李思嫻作曲</td>
        <td>中年的浪漫</td>
        <td>蔡輝鵬笙動樂團</td>
        <td>「蔡輝鵬笙動樂團ㄧ創團音樂會」</td>
        <td>蔡輝鵬笙動樂團委託</td>
      </tr>
    </table>

    <p class="customFz" style="text-align:right;">莊鈺玟製表</p>
    <span>附錄：2018年國人國樂編曲/配器作品發表情形彙整表</span>
    <table rules="all" style="border:1px solid;" cellpadding="5">
      <tr>
        <td style="width:8%">流水號</td>
        <td style="width:14%">首演日期</td>
        <td>作曲/編配者</td>
        <td>曲名</td>
        <td>首演單位及個人</td>
        <td>音樂會名稱</td>
        <td>補助及委託單位</td>
      </tr>
      <tr>
        <td>079</td>
        <td>2018/03/23</td>
        <td>吳瑞呈作曲、擴編</td>
        <td>「休戀逝水－戲中人」劇劇配樂</td>
        <td>榮華表演藝術工作坊</td>
        <td>「休戀逝水－戲中人」</td>
        <td>臺北市傳統音樂季榮華表演藝術工作坊委託</td>
      </tr>
      <tr>
        <td>080</td>
        <td>2018/04/26</td>
        <td>王乙聿唱腔音樂配器(國樂版)</td>
        <td>「清宮大戲－孝莊與多爾袞」唱腔音樂</td>
        <td>臺灣國樂團</td>
        <td>「清宮大戲－孝莊與多爾袞」</td>
        <td>臺灣國樂團委託</td>
      </tr>
      <tr>
        <td>081</td>
        <td>2018/05/12</td>
        <td>王乙聿、林心蘋、梁啟慧作曲編曲</td>
        <td>「布袋戲戀歌 落花斷情雨」主題音樂</td>
        <td>臺灣國樂團</td>
        <td>「布袋戲戀歌 落花斷情雨」</td>
        <td>臺灣國樂團委託</td>
      </tr>
      <tr>
        <td>082</td>
        <td>2018/05/15</td>
        <td>張春民編曲</td>
        <td>塔吉克之舞</td>
        <td>Lamigo國樂團</td>
        <td>那米哥絲竹風情畫國樂演奏會</td>
        <td>Lamigo國樂團委託</td>
      </tr>
      <tr>
        <td>083</td>
        <td>2018/05/15</td>
        <td>張春民編曲</td>
        <td>阿勒泰</td>
        <td>Lamigo國樂團</td>
        <td>那米哥絲竹風情畫國樂演奏會</td>
        <td>Lamigo國樂團委託</td>
      </tr>
      <tr>
        <td>084</td>
        <td>2018/05/15</td>
        <td>張春民編曲</td>
        <td>蘭花花</td>
        <td>Lamigo國樂團</td>
        <td>那米哥絲竹風情畫國樂演奏會</td>
        <td>Lamigo國樂團委託</td>
      </tr>
      <tr>
        <td>085</td>
        <td>2018/05/15</td>
        <td>張春民編曲</td>
        <td>下四川</td>
        <td>Lamigo國樂團</td>
        <td>那米哥絲竹風情畫國樂演奏會</td>
        <td>Lamigo國樂團委託</td>
      </tr>
      <tr>
        <td>086</td>
        <td>2018/05/20</td>
        <td>普發魯‧斯里吉作曲、盧亮輝編曲</td>
        <td>海上絲路</td>
        <td>臺北市立國樂團 米里丹甘鼓/普發魯• 斯里吉 Poovalur SRIJI</td>
        <td>【TCO】世界風系列「絲路戀語」</td>
        <td>臺北市傳統音樂季臺北市立國樂團委託</td>
      </tr>
      <tr>
        <td>087</td>
        <td>2018/08/18</td>
        <td>王乙聿編曲</td>
        <td>「寶島辦桌」等9首</td>
        <td>臺灣國樂團</td>
        <td>「寶島辦桌」</td>
        <td>臺灣國樂團委託</td>
      </tr>
      <tr>
        <td>088</td>
        <td>2018/09/09</td>
        <td>錢南章作曲、劉至軒配器</td>
        <td>馬蘭姑娘(國樂團版)</td>
        <td>臺北市立國樂團、TCO合唱團、臺北市原住民族合唱團</td>
        <td>【TCO】歡唱系列「2018/19開季音樂會 馬蘭姑娘－朱昌耀＆TCO」</td>
        <td>臺北市立國樂團委託</td>
      </tr>
      <tr>
        <td>089</td>
        <td>2018/09/29</td>
        <td>盧亮輝編曲</td>
        <td>繁花</td>
        <td>客委會國樂團</td>
        <td>「2018臺中客家國樂音樂會巡演活動」</td>
        <td>配合「2018臺中世界花博」委託</td>
      </tr>
      <tr>
        <td>090</td>
        <td>2018/10/06</td>
        <td>李超作曲、盧亮輝編配</td>
        <td>浩然壯別</td>
        <td>臺灣國樂團</td>
        <td>「三國風雲」</td>
        <td>臺灣國樂團委託</td>
      </tr>
    </table>
    <p class="customFz" style="text-align:right;">莊鈺玟製表</p>
    <hr>
    <p></p>
    <div style="text-align:left;">
      <small>1.2018年鑑團隊觀察的377場國樂節目，並未包含畢業音樂會、商演等製作及展演場次。</small>
      <br>
      <small>2.根據2018年臺北市傳統藝術季手冊彙整。</small>
      <br>
      <small>3.根據2018桃園國樂節音樂會節目冊及桃園市國樂團官網之內容整理http://tyuco.taoyuancf.org.tw/%E6%9C%AA%E5%88%86%E9%A1%9E-zh/1419/(瀏覽日期：2018/08/05)</small>
      <br>
      <small>4.根據2018「桃園國樂節」音樂會節目冊及桃園市國樂團官網之內容整理http://tyuco.taoyuancf.org.tw/%E6%9C%AA%E5%88%86%E9%A1%9E-zh/1419/（瀏覽日期：2018/08/05）</small>
      <br>
      <small>5.根據臺南市文化中心官網發布之新聞稿整理https://www.tmcc.gov.tw/2018國樂正夯系列活動新聞稿/（瀏覽日期：2018/05/05）</small>
      <br>
      <small>6.資料來源：《2018演奏與詮釋－研究生學術研討會論文集》(黃新財主編，2018，1)。</small>
      <br>
      <small>7.根據傳藝Online官網 https://magazine.ncfta.gov.tw/內容整理(瀏覽日期：2018/02/13)</small>
      <br>
      <small>8.根據國家兩廳院《PAR表演藝術雜誌》第301-312期發表之內容整理。</small>
      <br>
      <small>9.根據表演藝術評論台https://pareviews.ncafroc.org.tw/?cat=2393之內容整理(瀏覽日期：2019/02/15)</small>
      <br>
      <small>10.根據文化部獎補助資訊網之內容整理https://grants.moc.gov.tw/Web/AnnounceName_List.jsp?R=1&M=2(瀏覽日期：2019/02/15)</small>
      <br>
      <small>11.根據國家文化藝術基金會網頁內容整理http://www.ncafroc.org.tw/(瀏覽日期：2019/02/15)</small>
      <br>
      <small>12.根據國立傳統藝術中心得獎名單公告網頁整理https://gmafta.ncfta.gov.tw/home/zh-tw/news/5954（瀏覽日期：2018/8/12)</small>
    </div>
  </div>
</template>