<template>
  <div>
    <div class="title">
      <h2>2018年度客家音樂活動觀察與評介</h2>
      <span>許馨文</span>
    </div>
    <hr>
    <p class="firstRow"></p>
    <h3>前言</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2008年，國立臺灣傳統藝術總處籌備處規劃出版《臺灣傳統音樂年鑑》；稍後，籌備處依序出版了2009、2010、2011的年鑑，並於2012年改組為國立傳統藝術中心後，最後一次出版了《臺灣傳統音樂年鑑》。五年後，中心再度規劃出版本輯《臺灣音樂年鑑》，希望以更富彈性的方式紀錄臺灣這塊土地上的年度音樂活動，將更多元的音樂表現形式囊括為觀察與評介的對象。從《2012臺灣傳統音樂年鑑》到《2018臺灣音樂年鑑》，客家音樂的生態有哪些轉變？我們應如何理解過去這一年來的臺灣客家音樂活動？從2018年所發生的大小活動看來，客家音樂又有什麼值得吾人留意的發展趨勢？本文旨在回應上述問題。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在往年所出版的《臺灣傳統音樂年鑑》中，臺灣客家音樂年度活動的觀察與評介係分為「北部客家」與「南部客家」來呈現，主要原因是過去音樂學者咸認北部與南部客家音樂在風格上有明顯的差異。
      <sup>1</sup>本文並未延續使用「北部客家」、「南部客家」的架構來區分2018客家音樂年度活動，並非忽略風格的區域差異，而是因為風格的區域差異，並不是本文作為年度活動觀察報告所要評述的重點；而從2018年客家音樂年度活動的參與者，我們可以看到不同地區的客家音樂人已非像過去一般相互隔絕與獨立發展，而有更為頻繁的往來—越來越多北部樂人到南部甚至東部演出，南部樂人也經常到北部與東部交流。其次，近年來臺灣中部、東部原本較少客家人居住的地區，也出現越來越多的客家音樂活動。此外，不論是北部客家音樂或者是南部客家音樂，也有越來越明顯的內在差異。這些新興的混同與差異，使得筆者認為「北部客家」、「南部客家」的二分架構，已不容易彰顯當前臺灣客家音樂活動的複雜性，因此選擇更有彈性的指標，如事件的發生區域、場域、職業演出或業餘發表，來區分與陳述2018年臺灣客家音樂活動。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，過去許多論著對於臺灣客家音樂的綜合性評介，主要針對客家傳統歌謠說唱、客家八音、客家戲來分析。這樣的框架固然簡單明瞭，而歌謠、器樂、戲曲也的確是二十世紀以降臺灣與許多其他地方區分傳統音樂的主要方式，此架構却有其侷限。首先，它已不足以說明當前臺灣客家音樂活動的多樣性；如文後所述，2018年臺灣各地有不少音樂活動企圖展現客家族群表徵，如客家鼓樂、客家箏樂，以及客家樂舞，這些內容與客家傳統歌謠說唱、客家八音、客家戲有明顯差異。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除此之外，本文不僅僅以客家傳統歌謠說唱、客家八音、客家戲為觀察焦點，來評析2018年客家音樂的活動，也是因為若不細究，有些客家人所熱衷的傳統藝術形式，與非客家人所熱衷的傳統藝術形式，並無明顯差異。范揚坤於〈2012年度南部客家音樂活動觀察與評介〉曾經寫道：</p>
    <div class="bui">
      <p>所謂客家的民族文化，除語言可有其確定形貌與使用區域稍可供辨識外，其餘範疇的文化內涵，則由於時空環境變遷或族群互動過程等各種理由，未必還能保有清晰的族群特徵，可與不同族群的文化區別……「客家」且同樣被歸納為此臺灣漢族其中一支，且與其他漢族族群因移民的理由來在臺灣島上定居繁衍至今，因此所謂客家文化其中，自有部分呈現與其他族群共同分享類似的文化內涵與形貌……當代所謂客家音樂傳統代表性產物，山歌、採茶、八音，不僅未必隨處皆可見，三者也未普遍在任何客家族群生活圈內同時並存……實際還另有前述三類樂種以外的代表性產物於在地間長期活躍，如彰化、雲林地區的藝術傳統一向與武術競技陣頭互動關係緊密。<span>(范揚坤2013，頁606)</span></p>
    </div>

    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;如范揚坤所言，2018年臺灣各地的客家音樂活動中，有些缺乏聲響上的族群特徵，它們主要仰賴說客語或彰顯視覺性的文化表徵—如藍衫或桐花花布—來標示活動與客家的關聯；許多地區的客語歌謠班或客籍業餘人士所組成的樂團或劇團，並不演出傳統的山歌、八音、採茶；而過去以搬演客家戲為主的職業戲團，有些甚至開始主打閩南語戲齣。這些活動促使筆者思索什麼樣的框架會更適合呈現2018年臺灣客家音樂年度活動的複雜性與多樣性。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有人或許會問，既然這些音樂活動的內容，與所謂的傳統客家山歌、八音、採茶有很大的差異，它們是否還算是「客家音樂」？很顯然地，這個問題將因不同的個案而有不同的答案。然而筆者認爲，當前客家音樂的複雜性與多樣性所反映的更重要事實在於：「客家音樂」做為隨著「客家」社會分類的興起而衍生出的新興音樂類屬與文化，其指涉範疇與文化意涵，事實上一直處於變動的狀態；而從後見之明與跨域比較的觀點看來，過去一個世紀「客家音樂」在東亞與東南亞地區幾個華語社會，亦曾經歷了不同方式與不同程度的發展。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以臺灣「客家音樂」的概念發展爲例，早在「客家」這個社會分類廣爲使用之前，日治時期漢人與日本人評述在臺客庄音樂活動時，經常提及的不是山歌，而是在客庄廣受歡迎，卻被說成「有違良俗」的採茶。
      <sup>2</sup>戰後，隨著國民政府來臺、客籍官員與知識份子帶入先前在中國、香港與南洋地區發展出的客家論述，「客家」逐漸取代日治時期的「客人」、「粵人」、「廣東種族」等社會分類，成爲臺灣說客語者的新式他稱與自稱；
      <sup>3</sup>此時客語民歌、
      <sup>4</sup>客家戲
      <sup>5</sup>是文字論述提及客家音樂時主要指涉的內容。而隨著1960年代中期以降客家歌謠比賽在桃竹苗地區的風靡，不僅有越來越多本土唱片公司出版客語歌謠、採茶戲歌、勸世文、客語演劇、客語流行歌等唱片，音樂學者亦開始關注客家人的山歌文化；如楊兆禎從1964年開始在《中原》雜誌上為文分析當時採集到的客家山歌；1967年許常惠、史惟亮所領導的民歌採集運動，也特別委派呂錦明、蔡文玉採集美濃地區的客家歌謠(戴麗雪2017)。1974年，學者楊兆禎出版第一本客家山歌的研究論述。或許是受到客家歌謠比賽與相關論述的啓發，當1980年代文史工作者與地方政府開始推廣客家音樂，他們呈現的內容主要環繞在客家山歌。此外，儘管從1960年初期開始，臺灣本地唱片業者便已承續日治時期唱片業者如古倫美亞的作法，針對客籍人士出版其生活中常用之八音、鼓吹樂唱片，然而這些器樂曲一直要到1970年代後期，才在學者許常惠、呂炳川的書寫下進入客家音樂的範疇。
      <sup>6</sup>1980年代中期開始，客家戲、客家八音與客家山歌的學術研究逐一問世，至1990年代初期，在關於客家社會與文化之綜論性書籍中(如徐正光編1991)，客家山歌與客家戲已普遍成為客家音樂的同義辭。至2000年代初期，幾部關於臺灣北部、南部客家八音的調查相繼出版(如鄭榮興2000；吳榮順2002)，以傳統歌謠、八音、客家戲爲核心的客家音樂論述於焉形成。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;儘管當代臺灣客家音樂的分類論述於2000年代初期便逐漸成形，並且透過媒體報導逐漸穩固為普遍性知識甚至常識，然而近20年來，客家人的音樂生活並未停止發展，後者隨著2000年以降客家事務推行機構與族群媒體的建制而持續變化。2018年的臺灣客家音樂生態，與既有客家音樂論述所描述的情況已有很大的差異，然而這些差異，或許只是反映了客家音樂的範疇與文化意涵持續變動的事實。而當客家人過去流行的音樂活動因文字影音紀錄成爲今日的傳統；客家人新興的音樂活動似乎也沒有理由不能成爲當下紀錄的對象與未來的傳統。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有鑑於此，本文對於2018客家音樂年度活動的觀察與評介範疇，除了包括持續演繹傳統客家山歌、八音、採茶的職業與業餘人士及其演出，還包括各種以客家爲名之新興音樂表現形式的演出者及其活動。此外，本文也評述許多以客家之名、為了客籍與非客籍民眾所製作的音樂活動。而除了個別演出者與演出團體的客家音樂展演，本文也探討包括了官方、私人機構、民間社團與教育機構所製作的客家音樂展演，以及這些組織所主辦或涉及的推廣、傳習教育、國際暨兩岸交流、研究發表、商業暨學術出版活動。最後，本文亦評介與客家音樂相關的政策公告與獎補助方案。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;為了較有條理地呈現這些豐富的內容，本文將以產、官、學三個面向作為分析2018客家音樂年度活動的主要架構。「產」意指客家音樂的經濟、社會與文化生產面向，主要包括各式展演、民間教育推廣、媒體製作，與商業出版活動；「官」意指客家音樂的政策介入面向，主要包括相關政策公告、獎補助計畫，以及各種官方活動之籌辦；「學」意指客家音樂的知識生產面向，主要包括學校教育、學術研討與學術出版活動。必須說明的是，由於本輯另有章節評介2018臺灣流行音樂年度活動，因此除了客家節慶與推廣活動中的流行音樂節目仍屬本文評介的對象，其餘以流行音樂爲主體的客家音樂活動—如流行音樂人的客語作品演出、客語流行音樂的競賽與講座活動，就不列入本文討論的範疇。此外，本文也運用主事者性質、活動目的，發生場域／區域等概念工具，來分析這些活動的性質，比較它們與過往臺灣客家音樂常見活動的差異；希望透過這樣的硏究架構，能夠較為完整地勾勒出2018年臺灣客家音樂的生態特徵，並且指出其發展的方向。</p>
    <h3>壹、2018客家音樂產業活動</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本文的第一個觀察重點，是客家音樂相關產業活動。如前所述，本文所謂客家音樂的產業活動，包括了經濟、社會與文化生產活動。在此定義下，2018年的客家音樂產業活動，至少可以從1. 職業樂團、劇團的展演；2. 業餘歌謠團體、樂團的展演；3. 跨界表演藝術創作；4. 民間主辦教育推廣活動；5. 電子媒體上的客家音樂節目製作；6. 客家音樂相關商業出版等方面來討論。</p>
    <h4>一、職業樂團、劇團的展演</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;首先，客家音樂的「職業樂團、劇團」主要係指以演奏傳統八音、北管曲目，以及以演出傳統與新編客家戲齣爲職業的團體，但亦包括少部分以演出其他種類後場音樂、絲竹樂或國西樂器合奏爲主要經營項目的樂團，以及過去以演出客家戲齣為主，但現在亦兼營其他劇種戲齣的職業劇團，和演出新型態劇種如「客家布袋戲」的劇團。從2018年客家音樂職業樂團、劇團的活動看起來，職業八音團、客家劇團仍在客家人集居地區的日常活動中扮演重要角色，比如桃園市與中壢、平鎮、大溪、龍潭、楊梅等區域，新竹市與新竹縣新豐、湖口、竹北、竹東、芎林、北埔等地，臺中東勢，苗栗市與苗栗縣竹南、造橋、後龍、西湖、大湖、獅潭、南庄、三義、卓蘭等地，高雄市美濃、六龜等區域，以及屏東縣內埔、花蓮縣吉安等區域。許多宮廟在神明生日—如義民節、正月初九天公生、二月觀音生與土地公生、三月媽祖生、以及關聖帝君、玄天上帝、開漳聖王等神明聖誕，以及其他祭典如三獻禮舉行之際，會邀請八音團協助儀式進行；而在神明生日，農曆過年、酬神與特定活動舉辦之際(如下元節做平安戲或收冬戲)，許多宮廟則會聘請客家劇團來演出。2018年在這一類宮廟活動中較爲活躍的客家八音團包括了苗栗陳家班北管八音團、和成八音團與美濃客家八音團；客家劇團則包括了榮興客家採茶劇團、金滿圓戲劇團、松興戲劇團、德泰戲劇團、景勝戲劇團、貴鳳歌劇團、新永光歌劇團、新月娥歌劇團，與文和傳奇戲劇團。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;上述宮廟活動不僅提供了客家八音團、客家劇團重要的經濟來源，它們也讓客家職業樂團、劇團共同參與了協助在地社會依傳統時序運作、維繫傳統習俗與民間信仰的過程，並且讓傳統戲曲與音樂演出活動成為地方上人際往來互動、促成其他社會文化生產的重要平臺。關於後者，2018年可以看到客家人集居地區的宮廟不僅舉辦儀式性活動，也與其他機構合作舉辦社區活動。在其中，客家八音團與劇團的演出提供民眾娛樂、展現客家音樂文化，甚至重現客家歷史生活景觀。比如桃園八德和成八音團參與桃園市政府文化局「客家八音到廟口—重現老唱片」活動，於桃園市褒忠祠等宮廟前演出歷史黑膠唱片中的八音曲目。由於宮廟前的音樂戲劇活動可以有效招攬人群、號召聲勢，有些客家人集居地區的政治人物在進行宣傳活動時，也會請客家職業樂團、劇團配合造勢，如新竹縣議員候選人上官秋燕於竹東二重成立競選總部時，曾邀請松興戲劇團演出客家大戲。值得注意的是，儘管大部分的客家劇團活動範圍侷限在客家人集居地區，但部分劇團—如松興戲劇團—亦跨越地域、劇種和語言，在非客家人集居地區受邀演出閩南語歌仔戲、酬神謝戲。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了宮廟活動，2018年許多職業樂團、劇團也參與公、私機構所製作的客家音樂與戲曲活動。這些活動大多數是由中央與縣市鄉鎮政府客家事務推行機構所製作，但也有一些是由其他政府部門或是私人機構所主辦。前者像是臺北市政府客家事務委員會舉辦的臺北客家義民嘉年華邀請田屋北管八音團演出，高雄市客家事務委員會舉辦的客家八音拚場邀請鍾雲輝客家八音團、溫福仁客家八音團和林作長客家八音團三團同場較勁，新竹市客家事務科舉辦的新竹市客家文化節邀請景勝戲劇團演出《梧桐冤》，桃園市政府客家事務局舉辦的桃園客家義民祭邀請景勝戲劇團演出《金玉滿堂》、《母之罪》，以及客家委員會邀請景勝戲劇團、榮英客家戲劇團、文和傳奇戲劇團、松興戲劇團、新樂園戲劇團、貴鳳歌劇團、德泰戲劇團、金滿圓戲劇團、國立臺灣戲曲學院客家戲學系巡迴演出2018收冬戲。後者則如文化部文化資產局安排苗栗陳家班北管八音團參與「2018行春」活動於文化資產園區演奏八音，以及臺北市糕餅商業同業公會邀請和成八音團於華山1914文化創意產業園區「2018嚐鮮新世代漢餅心市集」演奏八音。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除此之外，2018年客家職業樂團、劇團的另一個重要演出舞臺，是藝文機構所舉辦的展演活動。這些主要在城市當中表演場館演出的客家音樂與戲曲活動，有些是藝文機構透過邀演或徵選而出線，如臺灣音樂中心主辦的「2018世代之聲—臺灣族群音樂紀實系列」邀請和成八音團、美濃客家八音團同場演出，以及臺北戲棚邀請文和傳奇戲劇團於其場館連演十多場《三打白骨精》；有些則是樂團、劇團主動舉辦之演出，如大夥房藝術團於美濃文物館展示培訓成果，以及榮興客家採茶劇團於全省八個表演場館演出的《駝背漢與花姑娘》。不論是接受邀演或主動舉辦之演出，客家職業樂團、劇團多半都需要仰賴公部門的補助，才有可能完成製作。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年客家職業樂團、劇團除了演出，也投入推廣活動。比如臺灣音樂館在幾個自製講座活動中，分別請到和成八音團、美濃客家八音團談客家八音的歷史與不同的演奏風格，榮興客家採茶劇團談「臺灣客家三腳採茶戲」，以及文和傳奇戲劇團談新作《阮玲玉》。這些活動讓樂團、劇團成員得以與觀眾面對面交流，為演出內容建立脈絡。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年的客家職業樂團除了以演奏八音、北管曲目為主的樂團，還包括其他後場音樂、絲竹樂與國西樂器合奏的職業演出者。比如新竹紅如國樂團活躍於客家人集居地區的戶外音樂演出活動，經常為客家歌謠比賽擔任伴奏，2018年受澳洲客家同鄉社團的邀請至布里斯本演出；而成立已逾40年的台北正心箏樂團為箏樂家魏德棟創辦，過去以發揚箏樂演奏技巧、教育與研究為職志，2010年以降開始致力於客家箏派演奏風格的推廣，至今已與多位客家山歌演唱家、合唱團、演藝人士聯合展演。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年的客家職業劇團除了演出傳統與新編客家戲曲的劇團，還包括以客語演出或以客家生活為主題的布袋戲團，包括山宛然客家布袋戲團、戲偶子劇團，以及能以雲林詔安客家話操演布袋戲聞名的藝師廖文和與其子廖千盛、廖千順的布袋戲團。山宛然客家布袋戲團由師承陳錫煌與李傳燦的偶師黃武山於2002年創立，2018年團隊參與國立傳統藝術中心主辦的「國家級登錄無形文化資產—重要傳統藝術保存者(團體)接班人傳習演出計畫」，以陳錫煌傳承劇目選段，以及已故客家山歌藝師賴碧霞的山歌曲調為種子，植出布袋戲的老幹新枝。戲偶子劇團於2003年由邱豐榮創立，以適合親子觀賞的布袋戲為創作目標，演出時依據場合、性質調整使用國、客、閩南語，團隊也常在校園中進行偶戲教學的活動。廖文和布袋戲團成立於1976年，出身雲林二崙詔安客家聚落的創辦人廖文和曾獲全國地方戲劇比賽優勝、第一屆行政院文建會文耕獎等榮銜。原本演出以閩南語發音為主，2006年於客家電視臺推出第一齣詔安客語布袋戲《金黑巾英雄傳》，稍後與其子廖千盛、廖千順持續以詔安客家話創作布袋戲劇作。2018年年底，廖文和布袋戲在客家電視臺推出詔安客語布袋戲新作《義俠劉明善》。</p>
    <h4>二、業餘歌謠團體、樂團的展演</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客家音樂的「業餘歌謠團體、樂團」在此意指以客家人為主要組成人士，以演唱客家語歌謠與演奏器樂曲為主的音樂性社團，包括各地客家同鄉組織、文化協會、學會附屬之歌謠班與樂團，以及獨立存在的業餘歌謠演出團體與樂團。此處業餘與職業之別，與其說是投入程度或專業性之別，不如說是活動目的與財源上的差異：業餘演出團體多半基於自身的演藝理念與所處的社會網絡而組成，活動目的以實現自我理想、社交或累積社會資本為主，經費主要來自成員繳納之會費，以及主事者自掏腰包或申請到的補助；職業演出團體雖然也有不少基於自身的藝術理念與社會網絡而組成，然而由於選擇以職業演出為業，因此活動多半以能夠永續團體之生存發展為優先，經費則主要來自演出收入。儘管如此，兩者之間還是可能有所重疊，比如目前客家職業團體也仰賴公部門補助，而演出收入也成為部分業餘演出團體的主要財源。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;自1980年代如雨後春筍般出現，業餘歌謠團體、樂團便成為職業樂班、戲班之外，客家人集居之地音樂生活的重要參與者。事實上，在當代臺灣各種客家文化性社團當中，音樂性社團一直是活動性最強大的一種。不同縣市鄉鎮的客家音樂性社團組織與延續的模式不盡相同，日常演練的音樂內容也有所差異。財務上，有些客家音樂性社團仰賴附屬同鄉組織、文化協會與學會的經費支持，有些仰賴成員繳納之會費，有些仰賴自行爭取之政府機關對藝文與客家演藝團體的挹注，有些則仰賴地方政商有力人士的贊助。活動場域上，有些客家音樂性社團以參與附屬機構主辦活動為主，有些熱衷於客家事務相關政府機構主辦的活動(如天穿日、義民祭、桐花祭)，有些忙碌於與其他社團交流聚會，有些則投注心力於自己的創作或練習成果的發表。演出內容方面，大多數客家業餘歌謠團體的曲目都包括傳統曲調(如山歌仔、平板、小調)，以及有特定詞曲創作者、隨著唱片流通與卡拉OK傳唱而流行的客語通俗歌曲，少部分社團熱衷演唱在詞曲上更有個人變化與發揮空間的傳統曲調形式(如老山歌)，然而如過去能夠「隨口來」就即興演唱、對唱的歌者已幾不可見。即便如此，越來越多社團成員開始依據自己的客家認同與生活經驗來編創音樂展演內容，他們的演出形式多元，包括獨唱、對唱、齊唱、合唱，以及兼具舞蹈動作、隊伍陣仗與設計對白的呈現；有些甚至帶有劇情，成為單幕或連篇形式的山歌劇／音樂劇。客家業餘樂團部分，有些以傳統八音為主，有些則納入北管戲齣如《扮仙》與山歌小調，或由樂團為唱曲者伴奏，或以國樂與流行歌曲改編內容的演出為主。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了離島地區的澎湖、金門、馬祖、蘭嶼、綠島，與小琉球，2018年臺灣各縣市幾乎都有在地客家業餘歌謠團體與樂團的公演活動；然而，比較活躍的團體主要聚集在臺北、桃園、臺南、高雄及屏東。在臺北地區，2018年演出較為活躍的團體包括台灣客家山歌團、全球客家聲韻歌劇團，以及臺北市客家自強會、中原客家崇正會下轄的歌謠班；其中，台灣客家山歌團與基隆雨韻合唱團、碇內國小天使兒童合唱團，以及多名藝術家合作，改編幾年前推出的合唱劇《義民禮讚》成為融合舞蹈、戲劇演出的歌舞劇，並且於八月份在基隆文化中心演出。在桃園地區，碧霞鄉土客家民謠劇團為了紀念賴碧霞及其對客家音樂文化的貢獻，與全球客家聲韻歌劇團等客家歌謠團體合作，於臺北、桃園、苗栗等地巡演。在臺南地區，2018年包括臺南市緣圓園客家樂舞團、臺南市南瀛客家文化協會國樂班、歌謠班，以及府城真樂軒八音團均有多場演出。在高雄地區，業餘歌謠團體的部分如薪客山歌團、欣采樂綜藝團、高雄市客家民謠研究會、客家好音圓合唱團、美濃婦女合唱團，以及業餘樂團如高雄市客家鄉音樂團均曾參與多場公演；其中，成立於1990年，由退休音樂老師李雪光所發起的美濃婦女合唱團，2018年持續活躍於高屏地區的各種廟宇祭典與慈善音樂活動，並與日本岐阜縣美濃市進行交流。在屏東地區，包括藍衫樂舞團、屏東客家樂舞團、李文古歌劇團均有多場演出。其中成立於1994年的藍衫樂舞團，2018年共參與了22個不同的展演和推廣活動，如「2018年開枝散葉—新聲戲語—南部傳藝演出計畫」，積極發揚客家樂舞。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了上述五個縣市，2018年其他縣市地區也有許多客家業餘歌謠團體與樂團參與或舉辦公演，包括基隆市客家文化協會的客家合唱團、苗栗縣三義鄉西湖社區與公館鄉石墻社區發展協會的歌謠團體、臺中市東勢區弘韻婦女音樂協進會與東勢區農會的客家傳統弦樂歌謠班、南投縣客家協會(位於草屯鄉)以及中寮鄉和竹山鎮客家協會的歌謠班與國姓鄉客家文化協會的弦鼓班、嘉義溪口鄉文化生活館附屬的客家歌謠班、花蓮市公所與花蓮縣客屬會花蓮市分會合作辦理的客家歌謠研習班和花蓮縣瑞豐、吉安、新城等地的客家歌謠班，以及臺東縣民俗音樂聚英研究社。這些客家音樂性社團多半成立於客家移民較多之都會地區或客家人集居之鄉鎮，然而也有部分係由生活在非客裔人士集居地區中的客家人所組成。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;大體來說，2018年客家業餘歌謠團體與樂團的活動參與者以中、老年人為主，年輕人的參與程度仍然不高；然而，有些團體(如藍衫樂舞團)積極招募年輕成員、發展新的展演方式，有些則與學校合作(如竹山鎮客家協會與前山國小合作)，針對兒童與青少年推廣客家音樂，共同致力於傳統文化的向下紮根；這些努力的成效如何尚不得而知，但值得吾人拭目以待。</p>
    <h4>三、跨界表演藝術創作</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了職業與業餘團體所從事、與客家傳統音樂的展演，2018年客家音樂產業活動尚包括一系列客家音樂相關的跨界表演藝術創作。這系列活動多半由客家委員會主導，大多是客家委員會委託或贊助專業音樂人、表演藝術團體或學術機構製作的節目，少部分則是客家委員會下轄機關的自製節目。此外，也有部分係由其他政府機構自製或委託表演藝術團體製作之節目。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;比如，5月於國家戲劇院演出的《天光》，是客家委員會繼2007年《福春嫁女》、2016年《香絲．相思》之後，於2017年底推出的第三齣客家音樂歌舞劇。這齣歌舞戲由國立臺北藝術大學統籌演出、施如芳編劇、韋以丞導演、顏名秀譜曲；劇中引用曾貴海、利玉芳、陳永淘、羅思容的客語詩文，企圖融合文學、音樂、戲劇與舞蹈元素來展現客語表演藝術之美。其次，5月在臺北城市舞台演出的兒童舞臺劇《諸葛四郎》，係由客家委員會贊助紙風車劇團改編、演出的客語版，希望讓客家與非客家的大、小朋友透過演出，更加認識客籍漫畫家葉宏甲的作品與客家文化。而於5月、6月於六堆文化園區所推出的《伯公您好神》，以及8月份推出的《𠊎等轉大人》，則是客家委員會客家文化發展中心自製的人偶劇節目，希望藉由園區吉祥物的演出，讓觀眾了解客家人的信仰、美德與精神。此外，為了紀念已故音樂人呂金守、吳盛智對客家音樂的貢獻，客家委員會於8月與11月分別於高雄與臺北舉辦呂金守、吳盛智「無緣」紀念音樂會，由音樂人黃連煜擔任音樂總監，高雄場邀請李文古歌劇團重現呂金守當年所編寫的客語笑科劇，並由羅文裕、黃連煜，以及當年演唱呂金守作品的西卿、黃西田共同演出；臺北場則由黃子軒製作，並由二本貓樂團等年輕樂人重新詮釋吳盛智的作品。至於9月至10月巡迴高雄、屏東、雲林、新北等地演出的首部詔安客語大戲《西螺廖五房》，係由客家委員會委託劉南芳編劇、黃駿雄導演，台灣歌仔戲班劇團製作的演出。為了讓民眾更加了解這部作品，劇團還特別開辦「詔安客語戲曲工作坊」，學員在參與過程中，同時也學習到歌仔戲身段之美與詔安客家文化。此外，由臺北市政府客家事務委員會與臺北市客家文化基金會主辦、黑眼睛跨劇團與黃連煜演出的客家音樂劇《我是東西南北香蕉人》8月下旬在臺北市客家文化主題公園演出，內容結合搖滾樂、偶戲與動畫，講述清末客籍詩人黃遵憲的故事。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了客家事務相關政府機構，2018年文化部下轄國立傳統藝術中心與臺灣音樂館所推出的系列展演與推廣活動當中，也有部分是客家音樂相關跨界表演藝術節目，如10月所舉辦的2018臺音講堂「大湖浪起．山歌樂搖滾」音樂會，邀請客家民謠傳唱人賴仁政(大襟客客家文化藝術團)與流行歌手湯運煥(東東樂團)、劉榮昌(打幫你樂團)合作，融合傳統與流行客家音樂元素，共同呈現傳統曲調新風貌與客語歌曲創作。為了推廣活動，臺灣音樂館亦於正式音樂會前舉辦了示範講座，讓音樂人能夠比較完整地呈現跨界合作的構想與歷程。此外，10月底與11月初兩場於桃園市婦女館舉行的巡演的1895客家乙末戰役戲劇《紅日頭》，則是桃園市政府客家事務局、財團法人桃園市客家文化基金會邀請哈旗鼓文化藝術團製作，結合國樂吹打、武術、舞蹈與數位媒體特效的表演，講述乙未年間客籍人士保衛家鄉的故事。</p>
    <h4>四、民間主辦教育推廣活動</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;展演活動之外，2018年客家音樂產業活動的另一重點，是樂團、劇團或客家藝文組織所舉辦的客家音樂教育推廣活動，比如苗栗陳家班北管八音團從1992年開始參與、推動客家八音研習，2018年在客家委員會的支持下，該團持續推動客家八音的傳承，從5月到11月在苗栗後龍客家戲曲學苑舉辦客家八音研習活動。此外，慶美園文教基金會從2012年開始，與苗栗地區對客家戲曲有興趣的國小合作，舉辦「客戲一夏」客家戲曲暑期研習營，2018年共有12所學校參加。而在南臺灣，美濃客家八音團也在文化部文化資產局與高雄市政府文化局的支持下，持續推動客家八音的推廣；在教育工作者謝宜文與高屏地區客家八音藝師如鍾彩祥、鍾雲輝、吳勤昌、林作長、黃福妹等人的參與與指導下，福安國小、美濃國中、龍肚國中的八音社團教學持續進行。2018年值得一提的客家音樂教育推廣活動，還包括鍾理和文教基金會主辦的笠山文學營；本年度營隊以「民謠與文學對話」為主題，透過討論鍾理和作品中的民謠與山歌，帶領學員認識民謠與文學的互動關係。此外，客家電視臺主辦了「2018客家電視戲曲故事人才培訓」活動，透過客家戲曲與編劇的課程內容，培養學員成為客家戲曲故事創作人才。</p>
    <h4>五、電子媒體上的客家音樂節目製作</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了各種實地發生的展演與教育推廣活動，電子媒體上的客家音樂節目製作也是2018年客家音樂產業活動的另一觀察重點。這些音樂節目主要由客家電視臺與幾個客家電臺所製作，內容包括客家音樂實境秀、客家音樂才藝節目、客家傳統音樂、客家戲劇戲曲與兒童青少年節目；它們是當代客家傳統音樂與流行音樂傳播的重要渠道。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;分析2018年客家電視臺所製播的客家音樂相關節目，可以發現以戲曲與戲劇類的節目數量最多，約佔全部調查對象的40%。戲曲類節目來自劇團於棚內錄影或於實地舞臺演出的轉播成果，最主要的平臺是常態節目「客家戲曲」，每集30分鐘，由諸多客家戲職業劇團—包括景勝戲劇團、榮英客家戲劇團、龍鳳園戲劇團、新樂園戲劇團、新月娥歌劇團、文和傳奇戲劇團、藝豐園劇團、德泰戲劇團、金龍戲劇團、榮興客家採茶劇團、臺灣戲曲學院臺灣青年劇團—輪流搬演各種傳統戲齣。此外還有特別節目如臺灣戲曲學院臺灣青年劇團所擔綱演出的新編戲曲《華山情》、《牛郎織女星》、《蓬萊尋寶－黃龍傳》，以及廖文和布袋戲團演出的《小猴金寶貝》、《義俠劉明善》。另外，2018年客家電視臺推出時代劇《台北歌手》，內容講述客籍文學家、音樂人呂赫若的生平故事，配樂使用了客家歌謠如〈撐船調〉、〈採茶歌〉。值得一提的是，此劇推出後受到好評，並榮獲電視金鐘獎十一項入圍與戲劇節目女主角獎等四項大獎，以及亞洲電視學院獎(Asian Academy Creative Awards)四項入圍與最佳女配角獎。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了客家戲曲與戲劇節目，2018年客家電視臺主要透過四個音樂節目來呈現客家音樂，包括《山歌唱來鬧連連》、《大聲my客風》、《電視音樂專輯》、《唱客小黃》，以及《十分客家》。《山歌唱來鬧連連》是客家電視臺專門介紹傳統客家山歌與說唱藝術的常態性節目，邀請知名與新生代歌手獻唱經典曲目。《大聲my客風》透過客家音樂來教導來賓學習客家話，推出後受到好評，也獲得2018年電視金鐘獎綜藝節目獎入圍。《唱客小黃》以真人實境節目的概念，在街頭隨機邀請等車路人搭乘製作單位的小黃包車，在車上跟主持人學客語，並且聆聽受邀歌手在車上的分享或現場演唱。《十分客家》是棚內錄製的音樂表演節目，每次10分鐘，介紹各類型客家音樂作品。《電視音樂專輯》以較長的演出時間、現場演出(live performance)的形式，穿插樂人訪談以及與音樂內容相關的紀實影像，希望完整呈現樂人理念；該節目製作團隊於2017年製播的「生祥樂隊電視音樂專輯」，還入圍了2018年紐約廣告節電視電影獎(New York Festivals World’s Best TV & Films Awards)的最佳表演藝術節目(Performing Arts)。除此之外，客家電視臺的幾個才藝表演節目包括《鄉親同樂會》、《鬧熱打擂台》，以及《Bilibolo唱唱跳跳》，也有許多精彩的音樂演出。如客家電視臺的長青招牌節目《鬧熱打擂台》以綜藝選秀的形式，持續孕育客家傳統與流行歌手；《鄉親同樂會》步出攝影棚，到臺灣各地客庄走透透，讓各地喜愛演出的民眾在就地設置的舞臺上大顯身手；兒青節目《Bilibolo唱唱跳跳》則提供報名演出的小朋友展現才藝的機會。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了客家電視臺的節目，2018年臺灣各地電臺也播送了許多客家音樂相關節目。其中，位於臺北的寶島客家廣播電臺與講客廣播電臺是相當重要的兩家。1994年成立的寶島客家廣播電臺，以臺北、新北、桃園、基隆與宜蘭部分地區為播送範圍，是第一家以客語為主要播送語言的電臺。而2017年成立的講客廣播電臺，則是第一家覆蓋全國的的客家廣播電臺。在講客廣播電臺2018年所播送的節目中，與客家音樂比較直接相關的包括《講毋歇的音樂課》、《漫談台灣客家採茶戲》、《客藝傳揚・風華再現》、《啦歌哩曲〜歡喜靂天(一)》、《阿哈好歌聲》、《客青音樂Bar》、《客家耳公聽音樂》、《貴客滿門》、《欽點客Music》、《講毋歇的音樂課》、《雅樂神韻》等等。其中《講毋歇的音樂課》由學者吳榮順主持，透過與來賓對談來解析臺灣客家音樂的文化風景；《漫談台灣客家採茶戲》由學者鄭榮興與歌手羅茵茵共同主持，引介臺灣客家採茶戲的經典戲齣、歷史與曲腔之美。</p>
    <h4>六、客家音樂相關商業出版</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;最後，2018年客家音樂產業活動也可透過相關商業出版一窺究竟。首先在有聲出版部分，儘管隨著時代變遷，網路科技的發明，實體出版品的需求逐漸減小，供給也連帶不如以往，然而2018年仍有一系列客家音樂專輯問世。綜觀而言，2018年客家音樂的有聲出版多屬流行音樂創作，臺灣樂人如黃子軒、李杰珉、華昇、Q桑何必問、劉榮昌＆打幫你樂團、羅思容與孤毛頭樂團、iColor愛客樂、山狗大後生樂團、吉那罐子樂團，以及海外歌手如來自廣東的燕琴與華D都有新作發表。值得注意的是，以前專門出版客家音樂的廠牌—如龍閣、吉聲—2018年都已不見其出版新作，反而是幾間獨立廠牌—比如好有感覺音樂事業有限公司、禾廣娛樂股份有限公司—持續出版客家音樂專輯。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了流行音樂創作，2018年還有幾張比較特別的客家音樂有聲出版。如謝宇威延續2012年《爵士唐詩》的構想，結合客語唐詩朗誦、國樂與流行音樂等聲音元素，推出《唐詩13首》專輯；另外他也延續之前的客語童謠創作路線，推出了《ㄤ咕ㄤ咕2》專輯。當代音樂方面，臺灣音樂館推出《臺灣音樂憶像III：銘印經典》當代音樂專輯，收錄了作曲家張昊的〈茶山舞〉、徐松榮以客家山歌為樂思的〈木管五重奏 作品92〉與〈木管五重奏 作品108〉與郭芝苑的〈民歌與採茶舞〉等作品。宗教音樂方面，財團法人基督教客家福音協會出版了《客家興起》客語聖詩專輯。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在書籍出版部分，比較特別的是2018年底客家委員會所出版的三本與客家音樂相關的東南亞客家文化導覽，包括《客在南方1慢味雲晒村》、《客在南方2走進新堯灣》，與《客在南方4唱遊芙蓉城》。這幾本書來自「106年客庄南向國際交流合作專案」補助國內客庄社區團隊前往東南亞客庄進行交流計畫的紀錄成果：《客在南方1慢味雲晒村》紀錄了苗栗縣自然生態學會前往柬埔寨金邊客庄，分享南庄運用在地食材發展慢食文化與農業文創的經驗，以及配合雲晒光華學校課程，辦理客家童謠交流活動的過程；《客在南方2走進新堯灣》則呈現了新竹縣客庄文化策進協會前往馬來西亞古晉、新堯灣客庄分享臺灣客庄活化及文化創意產業的經驗，以及湖口乾興八音團及芎林鄭家獅團參與新堯灣老街信仰中心水月宮遶境活動的過程；最後，《客在南方4唱遊芙蓉城》記述了劉榮昌＆打幫你樂團前往馬來西亞芙蓉市宣傳臺三線客庄觀光，與大馬客家音樂人交流並且共同創作「芙蓉之歌」的歷程。</p>
    <h3>貳、2018客家音樂官方活動</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本文的第二個觀察重點，是客家音樂相關官方活動，後者意指政府部門對於客家音樂的各種介入行動。在此定義下，2018年客家音樂官方活動主要包括1. 客家音樂相關政策公告與獎補助、2. 官辦節慶、3. 官辦賽事、4. 官辦展演、5. 官辦教育推廣活動等五類。</p>
    <h4>一、客家音樂相關政策公告與獎補助</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年與客家音樂相關的政策公告與獎補助施行單位主要包括中央政府的客家委員會，以及文化部下轄文化資產局、國立傳統藝術中心，此外還有各地方政府的文化、觀光，與客家事務相關局處。首先在客家委員會方面，2018年該會持續執行「客家出版品補助」、「補助製作客家議題電視節目(音樂/綜藝節目類)」、「製作客家週系列專題徵選計畫(客家音樂) 」與「獎助客家研究優良博碩士論文」等計畫，鼓勵個人與機關組織投入客家音樂相關內容的製作、出版與研究。其次，2018年客家委員會持續發佈客家薪傳師通過名單(分為語言類、文學類、歌謠類及戲劇類)，值得注意的是，根據2018年的通過名單，客家薪傳師大多仍集中於語言類，歌謠類僅佔全部的7%，戲劇類則僅占整體的4%，顯示客家音樂與戲劇的薪傳師資仍相當有限。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;其次在文化部方面，文化資產局的重要傳統藝術保存者接班人傳習演出計畫3月安排歌仔戲、說唱藝術、北管戲曲、南管戲曲與布袋戲演出，其中布袋戲保存者陳錫煌第一屆結業藝生之一的黃武山將客家音樂與戲曲文化運用在傳統布袋戲中，演出深具客家韻味。此外，文化資產局11月公告國家重要傳統表演藝術客家八音保存團體苗栗陳家班北管八音團的藝生古雨玄、鍾繼儀及鄧愔珂通過結業考核並獲頒結業證書；同時，苗栗陳家班北管八音團也與目前持續修業的藝生莊鈞復、劉育誠、王筑葦、鄭婷文於「107年度技藝傳薪—重要傳統表演藝術及重要傳統工藝傳習成果展演」中演出傳習成果。而在文化部國立傳統藝術中心部分，2018年開枝散葉系列的「重塑民間劇場」節目徵集計畫一共有28個戲劇團隊的作品獲選，其中包括客家戲演出團隊新樂園戲劇團的《媽祖傳—孝子釘》，而「戲曲夢工廠」節目徵集計畫一共有4個戲劇團的作品獲選，其中包括客家戲演出團隊文和傳奇戲劇團的《阮玲玉》。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，2018年各地方政府文化、觀光，與客家事務相關局處也設有許多關於客家音樂保存、推廣、研究、發展的獎補助，本文無法一一羅列，以下僅舉例說明。比如，臺北市政府客家事務委員會設有補助「客家學術、社區營造、政策推廣、音樂及劇本創作等」計畫、第31期臺北客家書院「客家八音班」、「補助個人或團體辦理客家文化語言相關研習課程」計畫、「補助客家歌謠班辦理客家歌謠及客語研習課程」計畫、「補助優異客家藝文團體推廣客家文化」計畫，以及「補助民間團體協同辦理義民祭典等系列活動(各類民俗陣頭、八音、國樂、武術、戲劇等表演團體)」計畫。新北市政府客家事務局有「推動客家海外文化交流暨提升客屬青年參與」補助計畫、「補助大專院校推廣客家文化三年計畫」、「補助客屬社團研習班計畫」(包含客語班、音樂班、舞蹈班、戲劇班、其他推展客家文化之研習課程)、「補助人民團體推展客家文化計畫」(如開辦客家音樂、舞蹈、戲劇等文化課程)。桃園市政府客家事務局設有「推展客庄節慶活動補助要點」、「扶植藝文團體辦理客家文化展演實施要點」、「客家文化節活動補助要點」、「客家歌謠藝文研習推廣計畫」、「客家音樂校園巡演徵件計畫」(含客家傳統或新音樂)，此外還輔導區公所推廣客家藝文活動、發展動靜態藝文表演、舉辦客家音樂節慶活動，2018年並加強推動縣內「海客文化藝術祭」。苗栗縣政府文化觀光局於2018年持續推動「客家歌謠暨採茶戲推廣計畫」，本年度為第12年舉辦，計有27隊客家歌謠班、3班採茶戲班參與；此外，2月份登錄資深藝師謝顯魁為苗栗縣傳統表演藝術客家八音保存者，同時委託榮興客家採茶劇團編纂其生命史並製作影像紀錄。</p>
    <h4>二、官辦節慶</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年客家音樂相關官方活動的重點之二，是各種官辦節慶活動。除了少數例外(如竹東客家山歌藝術節)，這些活動多半不是為了客家音樂，而是為了特定節日、歲時祭儀或文化藝術祭而舉辦。儘管如此，傳統戲歌、器樂演奏與流行音樂的展演或推廣節目，往往是這些節慶活動的重頭戲。大體來說，這些與客家音樂相關的官辦節慶活動，可分為客家節慶、新興文化節慶，以及傳統藝術節慶三大類。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;首先在客家節慶活動方面，主辦單位大多是客家委員會與地方政府的客家事務相關機構。2018年由客委會主辦的節慶活動中，與客家音樂較為相關的包括 2月底至3月初的「全國客家日」與4月中至5月中的客家桐花祭，前者有一系列的「唱歌寮天穿」活動，後者則有多場「地景音樂會」。此外，2018 年由客家委員會補助地方政府舉辦的「客庄十二大節慶」，也有不少邀請客家八音團配合祭儀進行，或是舉辦客家劇團公演或客家音樂表演節目。比如2月底至3月初的苗栗火旁龍、3月初的臺中東勢新丁粄節與六堆祈福尖炮城，5月下旬的臺中巧聖先師文化祭、6月初的桃園乙未客家戰役文化祭、7月底的花蓮客鼓鳴心—鼓王爭霸戰、8月中的新竹縣義民祭，9月下旬的雲林詔安客家文化節，11月初的南投國姓搶成功與臺東好米收冬祭，以及11月底至12月底巡迴全臺客庄的客家傳統戲曲收冬戲。在地方政府自製客家節慶活動方面，與客家音樂比較相關的像是3月份由臺北市政府客家事務委員會與臺北市客家文化基金會主辦的伯公生慶典，與新竹縣竹東鎮公所主辦的竹東客家山歌藝術節，8月由新北市政府客家事務局舉辦的新北市客家義民爺文化節，與彰化縣文化局主辦的乙未彰化之役紀念活動，9月下旬至10月中由桃園市政府客家事務局舉辦的桃園客家文化節，10月的臺北市政府客家委員會舉辦的臺北客家義民嘉年華、南投縣政府文化局舉辦的南投縣客家文化節，與新竹縣政府文化局舉辦的新竹縣客家藝術節，以及11月的高雄市政府客家事務局舉辦的客家婚禮，與桃園市政府客家事務委員會舉辦的客家傳統音樂節。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;其次，在新興文化節慶方面，2018年出現客家音樂活動的像是1月底2月初的新竹縣緩緩生活節、3月的苗栗公館鄉藝術文化節，以及9月的桃園地景藝術節；綜觀這些與客家音樂相關的新興文化節慶活動，大多還是由客家人集居地區縣市鄉鎮政府所舉辦。最後，在傳統藝術節慶方面，2018年出現客家音樂活動的像是2月由臺中市政府文化局舉辦的臺中市傳統藝術節、3月由臺北市政府藝文推廣處舉辦的大稻埕戲苑青年戲曲藝術節、3月初至6月初由臺北市立國樂團舉辦的臺北市傳統藝術季，以及3月底至5月底由國立傳統藝術中心舉辦的臺灣戲曲藝術節；綜觀這些傳統藝術節慶中的活動，與客家音樂相關者大多為客家戲的演出。</p>
    <h4>三、官辦賽事</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年客家音樂相關官方活動的重點之三，是各種客家音樂相關的比賽。可以分為兩種，其一是專門針對客家音樂設置的比賽，其二則是設有客家音樂比賽的一般性藝文賽事。2018年針對客家音樂設置的比賽，幾乎均由客家委員會或是客家人集居之縣市鄉鎮政府所舉辦，而且都是歌謠類的比賽。傳統歌謠方面，包括桃園市政府客家事務局舉辦的2018客家傳統音樂節—客家山歌歌唱大賽、竹東鎮公所舉辦的2018客家山歌藝術節—竹東天穿日第54屆臺灣客家山歌比賽、苗栗縣政府文化觀光局舉辦的「唱歌尞天穿—山歌傳千里」傳統山歌比賽，以及苗栗市公所舉辦的2018貓裏客家桐花祭—貓裏之星客家山歌比賽；其中，由竹東鎮公主辦的竹東天穿日臺灣客家山歌比賽為目前歷史最悠久、規模最盛大的客家歌謠比賽，從1966年舉辦至2018年已有54屆，目前設有客家傳統與流行歌謠組。此外，也有專為客家流行歌謠設置的官辦賽事，如客家委員會舉辦的國際客家流行音樂節、南庄鄉公所舉辦的「發現南庄，尋找慢城好聲音」活動、屏東縣政府客家事務處舉辦的「客家音樂大聲響」音樂創作徵選與歌唱大賽、南投縣政府文化局舉辦的國姓搶成功—客家流行歌曲比賽、花蓮縣政府客家事務處舉辦的「客家之星」客家歌謠比賽，以及臺南市政府民族事務委員會舉辦的「客家好聲音」歌唱比賽。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年設有客家音樂相關比賽的一般性藝文賽事，像是屏東縣政府客家事務處舉辦的「屏東客庄藝遊趣」活動中的諺語俚語比賽、客家委員會與原住民族委員會共同舉辦的臺灣原創流行音樂大獎、新竹縣政府文化局舉辦的客家新曲獎。值得注意的是，有些客家音樂比賽係針對兒童與青少年所舉辦，如由客家委員會與教育部合辦的全國中小學客家藝文競賽，此外像是新竹市政府舉辦的客家文化節，也設有國小客家歌謠比賽。</p>
    <h4>四、官辦展演</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年客家音樂相關官方活動的重點之四，是各種官辦客家音樂與戲曲、戲劇展演。由於個別活動不勝枚舉，此處僅列出一些比較大型的系列活動。大致說來，這類活動可分為客家音樂專場系列，以及包括客家音樂在內的綜合展演系列兩種。第一種如4月至11月由新北市政府客家事務局推出的Hakka戲棚系列活動，呈現國立臺灣戲曲學院的客家戲，以及許仁傑、賴仁政的客家歌曲。另外像是8月至10月由臺北市政府客家事務委員會舉辦的「客家就在巷子裡」、9月初至11月底由桃園市政府客家事務局舉辦的「潮客狂響」客家音樂校園巡演，以及11月底至12月底由客家委員會所製作的客家傳統戲曲收冬戲巡迴演出，都是類似的例子。第二種如國立傳統藝術中心主辦的「2018承功－新秀舞台」系列演出呈現文和傳奇戲劇團、國立臺灣戲曲學院附設臺灣青年劇團、榮興客家採茶劇團的客家戲節目。另外一個例子是臺灣音樂館主辦的「2018世代之聲－臺灣族群音樂紀實系列」節目，其中「俠情山水・客家頌」呈現作曲家沈錦堂的客家藝術歌曲〈秋思〉、〈露水〉，交響詩《客家頌》及其唯一一部歌劇作品《魚腸劍》；「八音世代・客家有囍」呈現和成八音團、美濃客家八音團各自的八音曲藝；「大湖浪起・山歌樂搖滾」則呈現大襟客客家文化藝術團、東東樂團，以及打幫你樂團融合客家傳統與流行音樂的成果。</p>
    <h4>五、官辦教育推廣活動</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年客家音樂相關官方活動的另一重點，是官辦教育推廣活動。相關活動眾多，但大致可區分為針對社會大眾舉辦與針對青年學子舉辦兩種。在針對社會大眾舉辦之教育推廣活動方面，客家委員會客家發展中心6月至10月舉辦一系列「與客家有約」講座，以「印像客家」、「戲說客家」與「新創客家」策劃了七場內容，其中針對音樂戲曲分享的講者包括山宛然客家布袋戲團、客家音樂創作者黃瑋傑與陳永淘。此外，文化部臺灣音樂館2018年推出兩個推廣臺灣音樂的系列，其中都有客家音樂主題的節目。第一個系列是10月至12月間的「2018世代之聲－臺灣族群音樂紀實系列」展演活動，其中與客家音樂有關者包括先前曾經提及的「俠情山水・客家頌」、「八音世代・客家有囍」，以及「大湖浪起・山歌樂搖滾」等三場演出。第二個系列是2月至12月間的「臺音講堂」講座活動，其中與客家音樂有關者包括「俠情山水・客家頌」、「八音世代・客家有囍」，以及「大湖浪起．山歌樂搖滾」等演出的前導示範講座，以及4月份所舉辦的「民歌採集50年・你所不知道的事」特展專題講座，後者邀請到曾於1967年至美濃採集客家歌謠的音樂工作者呂錦明擔任主講。另外，國立傳統藝術中心製作了為期一整年的「戲路北斗星」傳統藝術推廣講座，其中與客家音樂有關者為10月文和傳奇劇團談客家劇的製作經驗與近作《女人孟》與《阮玲玉》中的女性角色塑造。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在針對青年學子舉辦之教育推廣活動方面，7月臺北市客家文化基金會舉辦了「2018童遊客家兒童戲劇夏令營」，邀請音樂人與戲劇導演帶領小朋友從唱歌與身體律動認識客家童謠與歌曲。同時間新竹縣文化局舉辦了客家北管八音傳習夏令營，邀請田屋北管八音團帶領中、小學學生認識並學習演奏客家八音；8月至9月則有行政院東部聯合服務中心所推出的「花東多元音樂扶植計畫—音樂創作暨歌謠傳唱」活動，內容包括「客語班」、「閩南語班」與「新住民語班」。其中「客語班」針對兒童與青少年，以及中年人與對歌謠傳唱者推廣童謠、傳統民俗歌謠，與現代流行曲調。</p>
    <h3>參、2018客家音樂學術活動</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本文的第三個觀察重點，是客家音樂相關學術活動，後者係指學術單位對於客家音樂的教育、研究與出版等知識生產活動。在此定義下，2018年客家音樂學術活動主要包括1. 客家音樂相關學校教育、2. 客家音樂相關學術研究發表、3. 客家音樂相關學術出版等三類。</p>
    <h4>一、客家音樂相關學校教育</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客家委員會早在2009年便制定「客家委員會推動客語薪傳師資格認定作業要點」，遴選客語薪傳師，並鼓勵其傳習客家語言與文化。2010年政府頒佈《客家基本法》之後，客家委員會更加積極透過「客語薪傳師傳習計畫」在學校與社區推動客家語言與文化的紮根傳習，目前補助開設的課程包括「客語傳習班」(包括客語與口說藝術)、「客家文學傳習班」(包括傳統、現代文學與劇本)、「客家歌謠傳習班」(包括傳統歌謠、現代歌曲與童謠)與「客家戲劇傳習班」(包括傳統戲曲與現代戲劇)。根據客委會公布的資料，2018年共補助270個客家傳習課程，其中學校課程有259筆，佔補助總體的96%，只有4%左右為社區課程。而從課程內容看來，絕大多數(約佔86%)接受補助的學校課程教授客語或提供客家文化體驗，只有不到12%的課程傳習客家歌謠，而客家戲劇的傳習課程又更少，只有不到2%。值得注意的是，4%接受補助的社區課程內容中，有近四分之三(73%)是音樂課程，而這些課程傳習的內容以歌謠為主，這顯示客家音樂在學校中的傳習還有很大的發展空間。此外，檢視上述客家歌謠、戲劇傳習課程發生的地點，可以看到這些學校與社區課程均主要發生在桃園市、苗栗縣與花蓮縣。
      <sup>7</sup>
    </p>
    <h4>二、客家音樂相關學術研究與發表</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;隨著上個世紀末客家研究在臺灣的蓬勃發展，至今每年都有一定數量的客家音樂研究問世。2018年共有9篇與客家音樂相關的博碩士論文，包括鍾繼儀對於陳慶松嗩吶風格的研究、陳怡婷對於客家外臺戲「活戲」說戲套式的研究、李雪美對於觀眾對榮興客家採茶劇團品牌忠誠度的研究、邱美連對於高雄市客家四大同鄉會附屬音樂與藝文組織發展的研究、林尚杭對於以山宛然劇團的研究、吳佳倩對於客家歌謠推手胡泉雄的研究、鍾惠容對於客語相聲的研究，以及李慧雯對於全國中小學客家藝文競賽戲劇類表演的研究。其次，2018年也有多篇客家音樂相關的研討會論文，包括鄭榮興對於客家戲知識體系的初探，林曉英對於客家戲曲腔設計的分析、蘇秀婷對於「客戲一夏」客家戲曲夏令營教學推廣策略的討論，及其對於客家採茶研究取向的演進、黃玉晴對於府城真樂軒八音團的研究、許馨文對於美樂與鈴鈴唱片所發行之客家音樂內容的研究，以及伍巍對於廣東客家音樂研究者莫日芬所採集之客家山歌的研究。
      <sup>8</sup>
    </p>
    <h4>三、客家音樂相關學術出版</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;最後，在客家音樂相關學術出版方面，2018年計有七篇專文與五本專書問世。專文部分，包括邱湘雲對於客家山歌語言認知隱喻的研究、鍾駿楠對日治前後客家採茶戲與京劇戲曲語言的分析、蘇秀婷對三腳採茶戲十大齣丑腳科諢藝術的討論、胡愈寧與林錫霞對於苗栗客家流行音樂人硬頸暢流客家樂團的分析，張國雄對於香港客家山歌之保存、傳播與傳承之探討，許馨文對於臺灣客家音樂與芬蘭貝里曼尼音樂比較方法的討論，以及施德玉對於鄭榮興所著《臺灣客家戲之研究》的評述。專書部分，則有客語童謠創作先驅馮輝岳的作品《大目珠：馮輝岳客語童謠創作集》、作家邱一帆的作品《靈魂个故鄉：邱一帆客語詩歌文集》與《起一堆火在路脣：邱一帆客語詩歌文集》，作家曾喜城的歌詞創作《鄉音傳奇，故事多》，以及國史館所出版的客家音樂專著《不只是山歌—臺灣客家音樂的發展》。其中，《不只是山歌—臺灣客家音樂的發展》針對臺灣客家山歌、八音、戲曲、流行音樂(含童謠)與藝術音樂，分別論述了各自的歷史發展脈絡、當前生態、曲目、演出者與風格特徵。
      <sup>9</sup>
    </p>
    <h3>結語</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;透過回顧2018年客家音樂的產業、官方與學術活動，我們可以發現幾點值得注意的現象：首先，儘管近幾年來有不少客家八音、戲曲、撮把戲的前輩或凋零離世(如2015年逝世的客家歌謠藝師賴碧霞，以及2017年逝世的撮把戲藝師林炳煥與客家戲藝師張有財)，或健康大不如前，然而仍有許多客家傳統音樂、戲曲演出前輩持續活躍於民間節慶與歲時祭儀活動，並且有越來越多年輕人願意接棒傳承這些傳統藝術。過去，客家傳統音樂的傳承主要集中在歌謠與戲曲，2018年卻也看到更多推廣八音的活動。從這些活動的參與者看來，客家傳統音樂不僅活在當下，也後繼有人。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，從2018年的展演與推廣內容，我們可以看到不僅客家流行音樂致力開展新的表現方式，客家傳統音樂也邁向多元：有些劇團持續運用傳統戲曲語彙來推陳出新，但也有些劇團或結合現代戲劇語彙持續探索客家戲的可能性，或跨足其他劇種(如歌仔戲)的演出。另一方面，2018年也有更多過去並非演出客家音樂與戲曲內容的表演藝術團體開始推出客家音樂相關節目，如布袋戲藝師廖文和、箏樂家魏德棟、台灣歌仔戲班。他們過去主要在其他場域發揮，近年來因其客家淵源與因緣際會而開始投入客家音樂活動的製作。這些表演藝術團體的參與，為2018年客家音樂的展演與推廣增色不少。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另外，過去客家音樂的展演與推廣主要仰賴客家委員會與客家人集居縣市鄉鎮政府機關的支持，但2018年可以看到幾乎全臺各地地方政府都以主辦、協辦或贊助的方式，參與了地方客家音樂活動的興辦，顯示客家音樂活動已經普遍成為地方政府舉辦在地文化活動時的重要選項。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;最後，2018年的客家音樂學術發表或出版當中，有幾篇關於臺灣以外客家音樂活動的研究，或是涉及客家音樂的跨文化比較，這樣的內容隱隱然地回應了近年來客家研究學界對於「全球客家」以及區域之間連帶關係的關注，後者希望透過跨域的視野，反身性地重新理解臺灣客家的歷史發展、生態變遷、文化實踐的特徵與意義。這樣的客家音樂研究趨勢雖然還不明顯，但或許將成為近期客家音樂學術發展的重點，值得吾人進一步觀察。</p>

    <h4 style="font-family:'標楷體';">後記</h4>
    <p style="font-family:'標楷體';">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本項調查得以完成，首先要感謝曾經幫助過本團隊的所有音樂活動主辦者與參與者。其次，筆者也要感謝多位客家音樂研究前輩，尤其是鄭榮興、范揚坤、吳榮順敎授的提點。此外，筆者感謝2018臺灣音樂年鑑主編張儷瓊教授的敦促與支持。最後，筆者感謝團隊研究助理邱偉恩、官曉蔓、林明潔、邱笠榕的盡心協助。本文若出現任何錯誤，概由筆者負責。</p>

    <h3>參考書目</h3>
    <h4>一、中文著作</h4>
    <p>不著撰人(1947)。民謠座談會。<b>台灣文化</b>，第二卷第八期，頁12-13。臺北：臺灣文化協進會。</p>
    <p>不著撰人(1978)。<b>第二屆民間藝人音樂會節目本</b>。未出版。</p>
    <p>呂炳川(1979)。<b>呂炳川音樂論述集</b>。臺北：時報文化出版事業有限公司。</p>
    <p>呂訴上(1961)。<b>臺灣電影戲劇史</b>。臺北：銀華出版社。</p>
    <p>吳榮順編(2002)。<b>臺灣南部客家八音紀實系列精選集</b>。宜蘭：國立傳統藝術中心。</p>
    <p>吳榮順、謝宜文製作(1997)。<b>美濃人美濃歌—客家山歌八音現場紀實</b>。臺北：風潮音樂。</p>
    <p>林百川、林學源編(2011) [1898]。<b>新竹縣志初稿：樹杞林志 [精裝] 臺灣史料集成清代方志彙刊第四十一冊</b>。南投：臺灣省文獻委員會。</p>
    <p>范揚坤(2013)。<b>2012年度南部客家音樂活動觀察與評介</b>。收錄於吳榮順等編輯，《臺灣傳統音樂年鑑》。宜蘭：國立傳統藝術中心。</p>
    <p>許常惠(1991)。<b>臺灣音樂史初稿</b>。臺北：全音樂譜出版社。</p>
    <p>鄭榮興(2008)。<b>臺灣北部客家八音研究</b>。宜蘭：國立臺灣傳統藝術總處籌備處。</p>
    <p>鄭榮興(2004)。<b>臺灣客家音樂</b>。臺北：晨星出版社。</p>
    <p>鄭榮興(2000)。<b>苗栗地區客家八音音樂發展史</b>。苗栗市：苗栗縣立文化中心。</p>
    <p>戴麗雪(2017)。1968年「民歌採集剪輯錄音」美濃客家〈催眠歌〉研究。<b>音樂研究</b>，26，1-29。</p>
    <p>徐正光編(1991)。<b>徘徊於族群與現實之間—客家社會與文化</b>。臺北：正中書局出版社。</p>
    <h4>二、日文著作</h4>
    <p>不著撰人(1928)。<b>台湾における支那演劇及台湾演劇調</b>。臺北：台湾総督府文教局社会科。</p>
    <h4>三、有聲出版</h4>
    <p>許常惠策劃(1981)。<b>苗栗陳慶松班的客家八音</b>。臺北：第一影音。</p>
    <hr>
    <p></p>
    <small>1.見許常惠1991，轉引自鄭榮興2004；吳榮順與謝宜文1997；吳榮順2002；鄭榮興2008。</small><br>
    <small>2.如林百川與林學源所編《樹杞林志》2011[1898]，頁122。此外亦見漢文《臺灣日日新報》於1898年所刊之〈禁採茶戲〉。</small><br>
    <small>3.儘管早在1928年，臺灣總督府所出版的《臺灣に於ける支那演劇及臺灣演劇調》便曾提及「客家」的音樂活動，而總部設立於上海的《中央日報》早於1936年3月3-4日也曾刊登〈從「客家」問題，談到中原民族的南徙〉一文，引介客家源流與相關學說，但在臺灣，一直要到日治時期結束，才出現越來越多關注「客家」與「客家文化」的出版，如1946年7月25-26日《中央日報》第五版的〈客家婦女〉。</small><br>
    <small>4.戰後初期臺灣媒體開始出現對於「客家」音樂的討論，如1947年發行的《台灣文化》11月號刊登了1947年8月26日於臺灣文化協進會舉辦之〈民謠座談會〉實況，其中提到「臺灣的民謠從前有了山歌，這是屬於客家民謠」（不著撰人1947，頁12），又如1951年8月15日的《中央日報》六版副刊刊登了〈送郎從軍—客家語民歌〉（陳史嫦1951）一文。</small><br>
    <small>5.1955年《聯合報》副刊上出現了一篇名為〈南腔北調—極待改良的客家戲〉的投書（靜夫1955）。有趣的是，幾年後，戲劇史研究者呂訴上於《臺灣電影戲劇史》中稱「採茶戲為一種流行於臺灣新竹、中壢、桃園、平鎮一帶客家聚落的小戲」（呂訴上1961，頁173），後者對於採茶戲所持的較為中性評價，與日治時期與戰後初期論者對於採茶的負面評述形成對比。</small><br>
    <small>6.見不著撰人1978；許常惠策劃1981；呂炳川 1979。</small><br>
    <small>7.有關2018全臺各地的客家歌謠、戲劇相關傳習課程，請見2018臺灣音樂年鑑客家音樂年度活動月曆。</small><br>
    <small>8.有關以上碩博士與研討會論文出處，請見2018臺灣音樂年鑑客家音樂年度活動月曆。</small><br>
    <small>9.有關以上專文與專書出處，請見2018臺灣音樂年鑑客家音樂年度活動月曆。</small><br>
  </div>
</template>