<template>
  <div>
    <div class="title">
      <h2>時空交織的絢爛迸發：2018年度跨界音樂活動觀察與評介</h2>
      <span>陳慧珊</span>
    </div>
    <hr>
    <p class="firstRow"></p>
    <h3>前言</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;身處在東亞樞紐的臺灣，宛如織品上重要的鈕扣，將不同色彩的布料緊緊扣牢，交織成一斑斕炫麗的作品。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;相較於人類數十萬年的演進，臺灣自有文字記載以來不過數百年的歷史，而數百年來眾多民族與政權的變革，皆在這身處戰略要地以及航運樞紐的小島上發生，各民族文化也在攘來熙往間不斷滋潤著臺灣的文化底蘊：縱的繼承上承襲東亞漢文化、南島民族的原住民文化，歐洲列強與日本的短暫停留，共同交匯融合成一兼容並蓄的文化個體；橫的移植由地理位置最近的亞洲各國、東南亞、太平洋列島，甚至乘著科技之便擴張至全球版圖。雖然一路以來歷經磨難，但這個作為東亞要點的臺灣，仍然不斷地積蓄能量，逐漸綻放出源源不絕的生命力。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在歷史的發展過程中，逐漸塑造當代臺灣多元豐富的文化特質，此文化特質間也直接影響了臺灣音樂的發展。回溯臺灣音樂的發展歷程，在島外移民未登陸開墾以前，數千年來島上的原住民以歌聲豐富日常生活，在耕種、祭祀、獵捕與祈求豐收間將樸質而自然的音樂傳唱。17世紀開始，歷經荷蘭、西班牙等國的占領，隨著教會與傳教士的宗教活動，亦將歐洲音樂傳入臺灣。直至鄭氏時期，中國大陸沿海閩粵移民大舉來臺，將南北管、戲曲、福佬、客家等多種漢族音樂一同攜臺，成為當時的主流音樂。然而，自1895年馬關條約以後，臺灣進入長達50年的日治時代，此時期引入西式的音樂教育，增設學校、培育音樂師資，奠定了臺灣西式音樂教育的基礎。1949年國民政府遷臺，眾多大陸音樂家亦跟隨政權同時遷移，促成海峽兩地的音樂家匯集，此時期儘管音樂教育仍然延續以西式教育為主，但其中已然融匯了中、西、日等多民族的文化，此也成為早期臺灣音樂發展的基本底蘊。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;多民族、多文化的演變促使臺灣擁有豐富而多元的音樂特質，也因為眾多音樂文化在此間相互激盪，使得近代臺灣開啟了找尋自我音樂主體意識的道路。自日治時代建立西式音樂教育以來，臺灣音樂仍然以西樂為主流，1960年代開始由許常惠、史惟亮等發起的「民歌採集運動」，重新開啟音樂學界對於臺灣音樂研究史的關注，大量採集了民間音樂、傳統音樂、原住民音樂並加以保存，掀起了臺灣本島音樂「尋根」的熱潮。在此民族思潮的基礎下，1970年代更興起了「中華文化復興運動」，該運動儘管為政治所主導，但也由政府的力量積極將傳統中國音樂推往現代化的歷程邁進，掀起了現代國樂的熱潮。直至1980年代下旬開始，隨著諸多重大政策的鬆綁，臺灣社會漸趨向民主而多元的發展。於此期間，本土意識逐漸抬頭、庶民文化興起，流行音樂逐漸成為臺灣音樂的主流，歌曲中不乏社會反思與批判，顯示民眾意識開始高漲；在民風漸開放、自由的氛圍下，臺灣社會的結構也開始朝國際化、現代化邁進。科技的突飛猛進與網際網路的興起，縮短了世界各區域的隔閡；臺灣進入數位化時代的21世紀，全球化的腳步加快，而在與各國文化的交流中，彼此的差異間接促進了文化的衝擊與發展，也使臺灣在多元文化的基底下重新檢視自我文化的認同。而這股文化衝擊也反映至藝術層面，在現代化、多文化、消費主義當頭的沖擊下，藝術也開始產生了變革，藝術家與觀眾們漸漸不能滿足於單一的藝術需求，跳脫單一領域的跨界思維逐漸開啟了當代藝術發展的新篇章。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;綜觀臺灣文化與藝術的發展歷程，臺灣音樂「有如徘徊在十字路口」（陳郁秀，1997，頁166），在多元與動盪中尋找方向、定位及自我的認同；藝術的因子在這多元、豐富及富有強大包容力的環境中生生不息――臺灣多元的文化底蘊滋養了臺灣音樂跨界發展的能量，目前，此跨界趨向已經開始融匯萃取，並正在絢爛迸發。
    </p>
    <h3>壹、跨界音樂現況</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;20世紀全球藝文界興起的跨界風潮，開啟了全新的藝術思維，這股風潮同樣也吹向臺灣。直至今日，跨界風潮不僅僅是方興未艾，而是有更加穩定與深化的趨向，此由近來臺灣表演藝術界發展的觀察中即可略知一二。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;身處於資源豐沛的臺灣，過去藝術強調專業分工地在各自領域中深耕。然而，當藝術逐漸朝向專業化與精緻化的同時，由於曲高和寡、逐漸流失觀眾群等因素，讓藝術家們開始思索未來的發展方向，而「跨」出自我界限讓作品極具創意、前瞻性，並以更為多元豐富樣貌呈現的跨界嘗試，似乎成為了可行的選項之一。近年來，臺灣藝文界無論是作品製作、展演活動或是宣傳行銷上紛紛開始強調「跨界」，而此風潮亦展現在音樂活動上。過去人們認為不可能或異質性太高的嘗試，在現下的音樂演出中早已司空見慣、屢見不鮮了。目前常見的音樂跨界方式有：不同音樂風格的融合與製作，例如國樂團演奏爵士樂、古典樂與流行樂融合等；打破傳統樂種概念混合不同樂器來尋找全新音響，例如中西樂混合編制、流行樂團融合民族樂器等；音樂團隊與其他表演藝術的合作，如打擊樂與京劇團合作、交響樂團與歌仔戲合作等。此外，由於科技發達、相關技術益發成熟，科技運用在音樂演出中開始普及，除了過去多媒體影像的播放外，3D投影技術、互動裝置、預製電子音樂等技術也逐漸運用在節目中。以上僅為常見之跨界型態，實則跨界型態之多可說是不勝枚舉，演出合作對象與跨界所使用媒材更是沒有限制，可包山包海、盡情揮灑創意。然而，觀察藝文界過去數年來持續努力的跨界實驗與嘗試過程中，雖然許多作品令人不知所云、趨於平庸，其中亦不乏令人耳目一新、拍案叫絕之作。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;到了2018年的現在，各藝術團隊經過過去數年不斷實驗與嘗試的累積，不論是作品思維、製作或素材的運用上益發成熟，並呈現出更為穩固的態勢，某些團隊也將自己過去嘗試的跨界作品不斷改進、推陳出新，如指揮家閻惠昌所述：「<span class="bkt">現在的時代，已經是一個行業界線越來越不清楚的年代。這個時代，是人們追求更加多元，更加豐富，以極低的代價要獲得極高的回饋，因此一個純粹以音樂來滿足現代人的審美需求，已經遠遠不夠了</span>」。( 臺灣國樂團，2013，頁79-80）
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;然而，在跨界創作氾濫的今天，亦有許多藝術家們開始思索跨界音樂是否真是解藥還是蜜口毒藥？如跨界經驗豐富的前臺北市立國樂團團長鍾耀光即認為，以國樂的角度認為國樂要與世界接軌，必須「打破中西樂之間的界線，不自我設限地吸納來自世界各民族的音樂元素」，但無論如何不設限，鍾耀光引用印度聖雄甘地的名言︰「<span class="bkt">我要把家中的窗戶全部打開，讓來自世界的文化風吹進來，但我絕對不會讓他吹走我的腳。</span>」（鍾耀光，2008，頁36-39）此外，也有少數評論是對跨界音樂抱持比較保留或批判性的態度。如十方樂集團長徐伯年認為「<span class="bkt">跨領域演出似乎成為一股趨勢。唯跨領域製作仍充滿各式問題，在文化與技術的深度與廣度的整合都有極大的改進空間。</span>」（徐伯年，2009，頁82-83）指揮家陳樹熙也從跨界音樂的創展模式中提出質疑︰「<span class="bkt">每種『跨領域』的作品，都需要一種不同的特長與作曲技巧，不是湊合著做就能夠產生足觀的藝術品。全新的表演形式需要全新的藝術作品，也需要專精其中一項，但卻能與他項合作的專業創作者投入，這是單一表演團隊無力去承擔的。</span>」（陳樹熙，2012，頁102）儘管各界對於跨界產生相當多的質疑，也產生許多正反不一的評價，但是數年來這股跨界的趨勢勢不可擋，而且正在我們身處的臺灣如火如荼進行中，以下將由臺灣的藝文環境與音樂團隊等層面來觀察跨界音樂的現況：
    </p>
    <h3>一、藝文環境層面：</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣的藝術資源相當豐沛，除了有健全、開放而友善的藝文環境外，也因為多文化的聚集提供音樂更多元而豐富的跨界條件。本節將由我國獎補助政策、音樂展演機會及當代發展困境等外顯因素來探討藝文環境對臺灣跨界音樂之影響。</p>
    <h4>(一)獎補助與鼓勵新創作</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;全球所興起的跨界風潮由來已久，我國各部門也紛紛響應這則潮流並開始關注相關的施政規劃。如教育部早在2013年所發布的《人才培育白皮書》中即提到我國人才「跨域力」的培育，期望培育青年學子「具跨專業、多重領域的溝通、分析及綜合評斷」（教育部，2013，頁15）之能力，以「跨域」作為全民基本能力的措施可見一斑。而在藝術層面，文化部在藝文推廣以及獎補助政策上有許多相關措施，除了一般表演藝術如音樂、舞蹈、戲劇、戲曲等各領域之常態性補助外，近年來更加重視跨界、跨領域與科技創新等層面之研究與發展，並推出一系列獎補助辦法，對民間團隊跨界製作提供相當的鼓勵與資助。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我國文化部門除了常態的表演藝術類補助獎項之外，近年來更是將跨界列為重要發展方向，如本年度相關跨界之獎補助計畫有「視覺及表演藝術之策劃與發展」主計畫，其下有「藝術數位推廣計畫」<sup>1</sup>和「臺灣科技融藝創新計畫」<sup>2</sup>兩項，前者有「創設音樂互動體驗︰以科技技術與古典音樂跨領域結合，透過科技互動設施建置弭平城鄉差距、落實文化平權」之企圖，後者則在表演藝術、傳統藝術和視覺藝術上，分別提出「補助團隊從事跨域創作研發、成果展演，辦理科技藝術節及展示會，及新媒體藝術跨域輔導」、「辦理傳統音樂、戲曲跨界創作，透過和當代劇場的激盪，進行傳統表演藝術的跨界實驗」以及「培育科技藝術跨域合作專業人才；辦理科技藝術跨域合作專案補助及科藝展演活動，鼓勵跨域合作並引介相關案例」等願景。<sup>3</sup>在近年新設的「表演藝術結合科技跨界創作」補助計畫中，則旨在「鼓勵跨領域創作，以表演藝術為核心結合多媒體數位科技，推廣多元藝術發展理念」。<sup>4</sup>此外，亦有「數位科技與視覺藝術跨界創作」、「流行音樂跨界內容合製」等有關科技應用與流行音樂產業跨界之補助計畫。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在音樂獎項的部分，文化部更於2003年增設傳藝金曲獎「跨界音樂類」，指「<span class="bkt">風格與表現方式介於藝術音樂、流行音樂、傳統音樂或現代音樂之間，融合科技音樂等不同音樂之素材與技法進行創作或改編之音樂。</span>」<sup>5</sup>也讓金曲獎除了一般常設性的獎項外，也以較為彈性與開放的規範使曲風不拘一格、表現形式難以歸類的藝術團體或作品皆有參賽獲獎的資格。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以財團法人形式組成的國家藝術基金會除了表演藝術常態性的補助外，另有鼓勵表演藝術新秀節目製作的「新人新視野補助專案」，在跨界製作上則設立「跨域合創計畫」，<sup>6</sup>鼓勵國內團體、機構透過跨域文化專業合作創制新作品。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由以上各機構相關政策之觀察，可顯示我國公部門以跨界與科技作為國家文化藝術發展的重要方向，並鼓勵相關藝術人才發表創作並勇於創新的精神，為跨界音樂的推動提供更多的資助。</p>
    <h4>(二)音樂展演活動與發表機會</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我國在藝術資源的建構上亦相當豐沛，硬體方面有許多場館為表演藝術者提供演出的空間，除了大家熟知的兩廳院、臺中歌劇院等大型國家級表演場地外，亦有許多鼓勵文化創意與實驗創新的藝術展演空間，如華山藝文特區、臺北國際藝術村、松山文創園區、二十號倉庫藝術特區等，而經過多年建造的衛武營國家藝術文化中心也於本年度10月正式開幕，為表演藝術者提供良好的場地資源。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了眾多音樂展演場所外，我國各單位為推廣藝文活動亦相繼舉辦一系列的藝術節、音樂節、培訓計畫等，本年度較大型的藝術節有：2月份由兩廳院主辦的「TIFA臺灣國際藝術節」，其中多檔節目不乏跨界演出如「鼓動韓潮」邀請韓國民族音樂與西洋樂器的跨界呈現、《機器人情歌》結合劇場、混音器、電影與現場弦樂四重奏的製作；9月份由臺北市政府舉辦的「臺北藝術季」更在多場藝文演出中設計「噪集」節目，邀集亞洲8國18位聲響藝術家齊聚，大玩聲響；10月份由國立傳統藝術中心主辦的「亞太傳統藝術節」盛大舉辦，邀請多國藝術團體與當地樂團進行跨文化的交流，並舉辦一系列的樂舞工作坊和國際論壇。此外，配合傳統客家節慶由客家委員會所舉辦的「全國客家日」、「客家桐花祭」等大型節慶型活動，在國內各客家重點鄉鎮舉辦並置入多場音樂演出。其他全國各地亦有由地方政府舉辦相關的藝術節活動，除了國內外知名藝術團體演出外，亦邀請在地藝術團體共襄盛舉。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在藝術節中除了可欣賞到知名音樂團體的演出外，更在其前衛與創新思維的節目規畫中，往往可看到一些全新創作和獨特的跨界作品。因此，在藝術節活動的推波助瀾下，自然也提供了各種不同類型演藝團體更多的演出機會。</p>
    <h4>(三)時空變遷與當代音樂發展的困境</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;關於我國文化發展之現況，根據文化部之統計資料，我國民眾於2016與2017年間的文化參與率高達44.3%（文化部，2018），亦即有將近半數的國人在生活中或多或少參與音樂、舞蹈、戲劇、戲曲等表演藝術相關活動，其中亦包含民俗陣頭、宗教祭典等文化活動，顯示普羅大眾生活中接觸相關表演、文化推廣、藝文展覽等機會相當普遍，並且有很高的參與度。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;然而，有高度的文化參與率卻無法保證藝術之相關產業能有高度的獲利，因為藝術不僅是「單純娛樂」而已，它畢竟是娛樂形式的一種，而且必須在消費者的預算和其他的形式間競爭（Heilbrun & Gray，2008，頁25）。而相關藝術團隊之獲利牽涉到相當多層面：如民眾在參與活動中之願意消費、活動中獲取之實際報酬、隱性的品牌價值等等；尤其當代社會民眾之娛樂活動多樣、選項多元，藝術活動本為多元娛樂的選項之一，在消費者有限的資源衡量下，其是否願意掏錢來參與藝術活動都是值得探究的議題。而多數資訊普遍反映出藝術團隊在整體經營與生存上遭遇困難的現況，在艱困的環境中，團隊極力爭取公家機關的補助、努力開拓知名度創造開源、構思更為豐富的節目吸引消費等等，在在都顯示藝術團隊在大環境的挑戰與困境中極力以維持營運。學者楊其文更直言不諱的表示：
    </p>
    <div class="bui">
    <p>
      現實的環境中，要依靠演出票房的收入來填補大量的支出來源，除了極少數團體成功外，幾乎是不可能實現的理想，一則是票房收入有限，另一個原因則是臺灣的票價實在低廉，往往都需要靠藝術家自行貼補，或由經紀人向友好企業辦理募款，以便贊助藝術性的活動。<sup>7</sup>
    </p>
    </div>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;打破了過去藝術團隊以票房作為主要收入來源的迷思，展演活動中藝術家或主辦單位往往必須自行尋找財源，尤其在大型的展演製作中所費不貲，藝術活動又存有必須事先投資製作的特質，所有資源必須在演出前投入，藝術家往往無法事先得知演出當天能有多少觀眾？帶來多少效益？回收多少成本？如同投資般存在著極大的風險。因此，藝術團體雖然有商業行為收入，但運作上畢竟是屬於非營利性質，加上藝文參與人口不足，若是僅依靠業務收入並不足以支持各類團體的生存與發展，這種狀況在臺灣尤其顯著（夏學理等，2011）。顯示臺灣藝文環境中資金來源有限、供需失衡使得藝術團隊生存不易、經營困難的現況。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，由於時空變遷、社會改變，過去先民生活的方式已經與現代有很大的差別，造成傳統藝術的觀眾流失，在缺少消費力的支持上傳統藝術產業生存不易，也讓相關傳統藝術領域開始積極的現代化，期望在當代突破瓶頸以求取生存之道。因此，不論是表演藝術或傳統藝術，在當代臺灣的環境中都一樣面臨到嚴重的生存問題，除了申請公部門的獎補助以外，團隊或藝術家們更必須在表演中透過不斷的淬鍊與自我進化，在藝術性與商業之間取得平衡，以換取更為寬廣的生存空間。</p>
    <h3>二、音樂團隊層面</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在音樂生態的發展中，音樂團體與觀眾作為整體生態主要構成的兩端，前者為最主要的供給端，負責規劃、製作及演出活動，再由後者接受端進行接收、評論與消費，兩者相互影響、牽一髮而動全身，共同形成整體音樂生態的完整迴圈。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣藝文環境的發展由演藝團隊的數量即可略知一二，根據文化局的2016年的統計我國立案的藝文團體數量約為6,099個，
      <sup>8</sup>由藝文團體蓬勃的數量也顯示臺灣擁有一定的藝文供給能量。回歸音樂層面而言，音樂團隊作為前端的規劃與展演的角色，是為音樂活動的主要推手，本節將焦點鎖定音樂團隊以及其跨界製作現象進行觀察。
    </p>
    <h4>(一)音樂團隊的跨界嘗試</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我國的著名樂團不論是國家交響樂團、臺灣國樂團、臺北市立交響樂團、臺北市立國樂團等公立樂團，或朱宗慶打擊樂團、小巨人絲竹樂團、采風樂坊等私立樂團，這些公私立樂團在我國音樂發展上有其重要地位，亦具有相當的指標性；各樂團數年來除各自在其擅長音樂領域深耕外，另一部分也逐漸嘗試推出跨界製作，無論是以自我團隊自行製作跨界節目或是邀請他領域的藝術家或團體合作，可以觀察到各樂團積極跨出自我舒適圈、勇於嘗試創新的態度。</p>
    <h4>1.跨界作品製作</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以樂團組成的性質而論，以上各大型樂團(尤其是公立樂團)相較於社會中各中小型的音樂團體擁有較多的資源，因此在節目設計與製作上也更有能力嘗試創新或創作跨界作品，但與其茫茫瞎子摸象般從頭探索，不如由自我較為擅長的領域出發。因此，許多樂團開始以其樂種與固有編制嘗試演出不同風格、不同文化的作品，或採用改編、新創樂曲的手法來達到跨界的目的，此也是目前樂團跨界製作中最常見的節目設計之一。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;利用不同音樂風格、文化作為跨界發想的節目製作在音樂展演節目中相當普遍，近年來亦有相當多檔節目樂團以其編制改編、演奏各種不同風格如流行、爵士、搖滾等風格樂曲，亦有樂團嘗試演奏或與各民族樂器合作共同呈現世界不同的音樂文化與風土民情。而本年度中較為獨特的是臺北市立國樂團製作一系列「世界風」節目，其中多檔次如「搖滾吧！爵士」、「南印度狂想」、「草原之夜」等節目，挑戰爵士風格以及印度音樂、蒙古等民族音樂，展現北市國多元性與跨界製作的實力。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了主打音樂風格的跨界、跨文化製作外，各大樂團早已不能滿足僅止於音樂上的突破，近年來勇於突破自我、大開跨界的先河，多數跨界節目並非首次演出，而是奠基於先前的實驗與嘗試，許多節目大獲好評，今年也重新製作再次華麗登場。如采風樂坊首演於2005的「東方器樂劇場Ⅰ」《十面埋伏》以其獨創的「器樂劇場」獲得極大關注，今年於新竹市世博臺灣館前重新登場，以國樂器結合劇場、馬戲與在地環境融為一體，音樂融合燈光、影像、火舞與特技，帶給現場觀眾極具震撼的跨界體驗。此外，臺北市立國樂團也於今年度推出音樂劇《賽貂蟬》，該劇緣起於2015年首演的《情人哏裡出西施》，今年臺北市立國樂團再以數年前的成功經驗重新編創此國樂型態的音樂歌舞劇。由以上二齣跨界製作可以發現，無論是展演型態或整體藝術表現上，皆可觀察到其歷經多年來的經驗而展現出跨界製作益發成熟的態勢。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年首推出的大型跨界製作也有臺灣國樂團製作的「寶島辦桌」，以臺灣獨特的辦桌文化為主題，以器樂演奏結合劇場的跨界嘗試，無論是音樂演奏或現場的肢體演出都由樂團成員所包辦；不只國樂團致力於跨界製作，臺北市立交響樂團也於今年推出音樂劇場《前進！理想國！》，本節目以格林童話為主題之兒童劇場，結合交響樂、劇場、舞蹈、流行音樂、馬戲等眾多元素，呈現出多元而繽紛的演出效果，展現交響樂團亦積極嘗試跨界的企圖。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，樂團演出中往往會考慮搭配多媒體影片的播放，讓聽眾除了聽覺的享受外另外增加視覺的體驗，也使部分難以體會純音樂演奏的聽眾可以藉由影像來融入演出中。因此也有樂團在節目製作上主打演奏與多媒體、聲光效果的跨界結合，如臺北市立國樂團的「俠客行─3D聲光環繞音樂會」以國樂演奏結合現場聲光特效企圖呈現武林中刀光劍影的效果，雖然節目設計以國樂演奏以及歌曲演唱為主軸，但其中演出結合雷射、環繞音場營造出宛如聲光秀場的環境；一般而言跨界元素眾多容易使觀眾迷失欣賞的主軸，該節目雖然設計以多重跨界手法以及聲光特效來達到現場觀眾感官的刺激，但也在曲目設計與表演中有意無意間持續展現武俠意象，可以感受到創作者努力維持「俠客」主題的企圖。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由以上節目的製作中可發現，當代藝術創作相較於過去的藝術作品，因科技發展帶來資源取用相當便利，藝術家們更有機會開啟更多的實驗與嘗試；因此，在現今藝術資源多元多樣、令人眼花撩亂的當代環境中，更應注意選用素材的特質而不迷失自我作品表達的意旨、藝術思維與創作精神，而此也是跨界製作中應首要克服的議題之一。</p>
    <h4>2.跨團隊合作</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了樂團各自的單打獨鬥以外，為增色節目內容與開拓更多新的嘗試，與其他領域藝術家合作是音樂團隊的重要選項。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在跨團隊的合作形式中，最為常見的為音樂領域中不同樂種間的合作，例如國樂團與交響樂團、國樂團與爵士樂團合作等等，不同團隊間透過相異的音樂語言與文化彼此激盪、融合，在相互往來之間交織出獨特的火花。如本年度臺北市立交響樂團與Skyline天際線融合爵士樂團合作的「Symphojazz - Skyline x 北市交TSO POPS 古典交響融合爵士跨界音樂會」由臺灣著名古典跨界音樂家李哲藝主打臺灣原創爵士樂與世界音樂以及古典交響樂共同交織的跨界節目，主打臺灣原創性的爵士樂作曲，曲目包含多風格、多元素，開啟交響樂團的跨界新體驗。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;跨團隊合作的節目中除了嘗試樂團間的跨風格、跨文化外，更多則是與不同領域的合作，而此不僅僅跳脫單純的音樂思考，更必須在完全異質的團體間相互包容、磨合，雙方共置於平衡對等的基礎上協調，方能達到彼此間截長補短、相輔相成，將最好的跨界效果呈現。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度樂團與不同領域團隊合作的演出中，較為特殊的有臺灣國樂團與國光劇團「清宮大戲2018─孝莊與多爾袞」以國樂團與京劇團合作，有別於傳統戲曲，隱約可觀察到該作品參考西方歌劇與音樂劇的概念。此形式也非臺灣國家國樂團與國光劇團的首次合作，雙方在多年來的合作過程中逐漸穩固，作品呈現上也益發成熟；在戲曲音樂上嘗試配合不同樂種風格，以及舞蹈的搭配上也為傳統戲曲增添創新元素，使整體演出豐富而多元。另一由臺北市立國樂團與真快樂掌中劇團合作的「布袋戲戀歌─落花斷情雨」則展現更為獨特的跨界成果，除了國樂團、布袋戲團以外，加入現代劇場的手法使得整個作品呈現出多元並陳的豐沛樣貌。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，由臺灣國樂團與九天民俗技藝團合作的「陣頭傳奇」，乃為今年度傳統藝術的旗艦級製作，在臺灣北、中、南各地皆有上演。該製作以國樂團融合民俗藝陣，演出中融合民俗陣頭、數位多媒體、電子樂等多樣元素，呈現出多元豐富的表演型態。其中可以觀察到二團隊在跨界合作之中頗為特殊的現象：如與傳統的音樂演出略有不同的演奏形式，指揮不僅僅指揮樂團，亦要同時配合民俗藝陣的打擊首席的節奏、協奏者不只在定點演奏，會隨著音樂與現場效果的需要在演出間奏時於舞臺上轉換位置，樂團也逐漸跳脫定點演奏型態來搭配劇場調配；擊樂團更是必須融入樂團指揮的掌控而非擊鼓領導者的帶領。如此展現出令人耳目一新的演出形態：有時樂、鼓團互為主體、有時相互競爭、有時又相輔相成，兩者的合作與互動方式巧妙，頗為耐人尋味。由現場觀眾不絕於耳的掌聲即可表現，透過精心的表演規劃，即使是離一般大眾生活有距離的傳統音樂也能被接受與喜愛，是相當成功的演出。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以上跨團隊的展演活動中發現，首先是不同團隊間彼此的磨合，雙方如果沒有在對等的架構下合作，非常容易產生類似於相互伴奏或為彼此增色的情況。反之，若是雙方都能在對等角色下，透過彼此間的相互溝通、精心的節目設計，方能達到相輔相成、截長補短，擦撞出意想不到的效果；如此不僅使跨界雙方彼此間的價值都能夠得以彰顯，更是展現出1+1大於1的演出效果，甚至可能開創出新的表演型態，成就新興音樂美學的成功範例。</p>
    <h4>3.跨界實驗與培訓</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國內各樂團除了積極製作跨界節目以外，部分樂團開始注意到跨界人才培訓的重要性，開始實施一系列音樂跨界人才的培育計畫。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;如早已成為國際擊樂品牌的朱宗慶打擊樂團，除了以擊樂專業著稱外，自2010年開始以打擊樂結合京劇《木蘭》、《新版木蘭》造成極大迴響，近年來則持續累積跨界能量，將目標放眼國際以及本土音樂人才之培育。<sup>9</sup>在跨界人才與能力培訓的部分則推出「JPG擊樂實驗室創意團隊徵選」計畫，提供國內35歲以下之青年打擊樂家申請，鼓勵跨界合作與創作之作品，開放申者嘗試打擊樂更多發展的可能，並體驗整個實驗創新過程，跨出舒適圈的第一步，<sup>10</sup>該計畫並提到：「<span class="bkt">並非單純的補助計畫，是希望透過輔導陪伴、資源串連、參訪課程、提供資金等各種多元方式，鼓勵新銳打擊樂家勇於不斷嘗試、不斷推翻、不斷挑戰&hellip;&hellip;為打擊樂開創不同的視野與發展。</span>」<sup>11</sup>以朱團之打擊樂家陪伴參與者共同製作跨界實驗創作，其中不乏科技互動技術、多媒體之實驗範例，為培育跨界擊樂人才提供良好的挹注與實踐之機會。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了大型樂團致力跨界音樂人才的培育外，今年中也有由維克音樂工作室舉辦的「『風動』跨界音樂培訓計畫」，該單位擅長以爵士樂隊結合國樂與世界各民族的傳統樂器，以音樂的跨文化與跨領域交流為目的，不僅僅舉辦臺北、臺南等多場巡迴音樂會，亦同時開辦跨界音樂培訓營。該活動藉由音樂家的領導，讓參加者嘗試突破自我框架，創作出屬於自我的原創性音樂，進而達到跨界音樂融合的目標。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;上述多項以音樂跨界為目標的實驗與培訓計畫，顯示我國除了公家單位外，私人的藝術團隊也開始關注藝術跨界能力的培育，不只為自我團隊培育後起之秀，也為臺灣培育更多元、充滿生命力的跨界音樂人才。</p>
    <h4>(二)新興團隊的創立</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一般而言，音樂團隊通常依照其樂種以及歷史發展的規訓組成，一般典型的樂團大致有管弦樂團、國樂團(包含傳統樂隊)、搖滾樂團、爵士樂團、流行樂隊與合唱團，大抵上依音樂風格與樂團編制再細分類。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;但近年來臺灣音樂跨界風潮盛行，有部分音樂愛好者以其熱情與藝術理念號召夥伴組團，其組成成員之專業多樣、樂器編制多元、創作及演出的曲目更是不拘泥於單一風格。這些新興的團隊難以現今的音樂範疇進行歸類，也因為樂隊規模較小、資源有限，多以獨立音樂(Independent Music)的形式運作，從創作、錄音到出版專輯多由團內所自行操作，而這些團體也如同流行樂界的獨立音樂樂團特質：「作自己」不喜被歸類、並保持獨立而原創的核心價值；也因為其不拘一格的特質，更能開啟更多方的嘗試，觸發更多跨界的可能。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前國內的新興跨界樂團風格相當多元，加上各樂團早已跳脫舊有的音樂規訓，僅能就其團隊演出大致上所呈現的音樂特質進行描述；直至今年的統計，我國較活躍且具代表性的新興跨界樂團有：由國樂器與國樂音樂好手組成的「三個人」、「樂自慢」，其樂團編製雖皆為國樂器，但不論是編曲或演奏風格上早已跳脫傳統，將傳統樂器的音色化為音響，樂團的合奏彷彿在聲音的探尋與實驗中完成；喜歡挑戰即興的「卡到音即興樂團」、「Wooonta問他跨界樂團」，此二團隊編制相當複雜包含國樂傳統樂器二胡、古箏、笙等，西方樂器鋼琴、薩克斯風、大提琴，甚至是印度民族樂器西塔琴等，演奏曲風由樸質的民族風到爵士搖滾不一而足，不將自我設限並喜歡挑戰即興創作；以蒙古族馬頭琴、呼麥結合國樂傳統樂器的「海馬樂團」，收集世界上民族音樂為創作素材，並透過創作讓傳統元素展現新生命；以人聲吟唱混合中西樂器的「聲動樂團」，汲取世界音樂素材創作多元曲風，企圖跳脫固有演奏形式來追尋大自然與生命中靈性的聲音；將東西方當代經典作品為主旨的「台北中央C樂團」，以中西混編的室內樂編制探索東西美學間的碰撞；以原住民音樂為主要創作對象的「CMO樂團」，主要以人聲、二胡、弦樂器、鍵盤與其他各國民族樂器的混合編制，在原住民古調、爵士、流行等各種風格性音樂中創作當代原住民的聲音，其專輯也在今年榮獲金曲獎肯定；國樂色彩鮮明的「絲竹空爵士樂團」、「同根生」、「漩指」、「隨心所欲」等樂團，雖然音樂中融合眾多傳統樂器的音色仍然可以感受到其濃厚的跨界氣息，各樂團皆以演奏自我之原創音樂為主，風格更包含爵士、民族、流行、現代等無自我設限，他們也在創作與演出中不斷嘗試並尋找屬於自己的聲音；此外，也有音樂團體類似於流行樂團形式的走向，如「藍眼淚」、「留聲姬」、「無雙」等樂團，作品融合電子音樂、搖滾、舞曲、電子合成等，各團體不僅僅專職演奏還必須發行專輯、拍攝MV，在全方面的包裝下有如偶像藝人團體，賦予傳統國樂器獨特的時尚樣貌。茲將以上之跨界樂團整理為下表1：</p>
    
    <span>表1：本文跨界樂團整理表<sup>12</sup></span>
    <table rules="all" style="border:1px solid;" cellpadding="5">
      <thead>
        <tr>
          <td class="tableCenter" style="width:5%"></td>
          <td class="tableCenter" style="width:18%">團名</td>
          <td class="tableCenter" style="width:20%">常態編制</td>
          <td class="tableCenter">樂團簡介節錄</td>
          <td class="tableCenter" style="width:8%">樂團網址</td>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td class="tableCenter">1</td>
          <td>A Root同根生</td>
          <td>笙、中阮、柳琴、鋼琴、打擊、Bass</td>
          <td>A Root 同根生，笙、中阮、柳琴、鋼琴、低音提琴及世界打擊樂器的融合樂團。串聯中西民族器樂，穿梭於自由即興、爵士音樂語彙之間。宜蘭專業音樂人所組成，擅以環境與空間為創作靈感，透過音樂敘事。帶著各自不同的藝術背景與生命經驗，在家鄉的土地上再次相聚，以此為根基，啟程。</td>
          <td>
            <a target="_" href="https://www.facebook.com/pg/ARoot2016/about/?ref=page_internal"
            >連結</a>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">2</td>
          <td>絲竹空爵士樂團</td>
          <td>鋼琴、作曲、二胡、打擊、電貝斯、柳琴、中阮、竹笛、洞簫、爵士鼓</td>
          <td>絲竹空爵士樂團是一個發芽於爵士土壤而開始音樂尋根之旅的樂團，她結合了一群富有想像力、勇於嘗試的爵士樂和國樂好手，讓古典的韻味與爵士的即興激盪出超乎想像的獨特聲響。</td>
          <td>
            <a target="_" href="http://www.sizhukong.com/">連結</a>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">3</td>
          <td>隨心所欲</td>
          <td>二胡、鍵盤、琵琶、打擊、吉他</td>
          <td>一群熱愛音樂，各自在專業領域發光發熱的青年演奏家們，試圖解構樂器舊有的音響概念，藉著彼此間的融合與碰撞，拋開所謂的古典與流行，重新回到音樂的根本－情感畫面。</td>
          <td>
            <a target="_" href="https://www.facebook.com/SuiXingSuoYuJiXingLeTuan/"
            >連結</a>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">4</td>
          <td>卡到音即興樂團</td>
          <td>鋼琴、古箏、笙、薩克斯風</td>
          <td>該團呈現前衛的聲響實驗、民族樂風的自然純樸、古典的嚴謹思考、爵士搖滾的律動，企圖發展出一種難以定義，具多重性且融合的新式音樂風格。</td>
          <td>
            <a target="_" href="https://www.facebook.com/卡到音即興樂團-Ka-Dao-Yin-aka-Caught-Up-In-144189072312074/"
            >連結</a>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">5</td>
          <td>樂自慢</td>
          <td>竹笛、簫、鍵盤、笙、二胡、琵琶、中阮、大阮</td>
          <td>創立於2015年春天，團員來自國立臺灣藝術大學國樂系碩士班，為一群手足般地同窗好友所組成的國樂絲竹室內樂。演奏自然真摯、溫婉醇厚、風格多元、兼容並蓄，讓人耳目一新。</td>
          <td>
            <a target="_" href="https://www.facebook.com/thechimemusic/"
            >連結</a>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">6</td>
          <td>三個人</td>
          <td>箏、笛、中阮</td>
          <td>三個人是一支同時具備古典底蘊與當代思維的創作型室內樂團，作品類型橫跨多種樂風，並掌握多元演出型態，展現出傳統樂器跨越文化世代的絕妙新樣。</td>
          <td>
            <a target="_" href="https://www.facebook.com/3peoplemusic/">連結</a>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">7</td>
          <td>藍眼淚</td>
          <td>古箏、鍵盤、Bass 擊樂、電子合成</td>
          <td>來自各專業音樂學院，5人各自遠走芬蘭、德國、北京，不棄古典和傳統音樂之美，致力創作出屬於我們的音樂，用最擅長的方式，來為世界上很多事物發聲。</td>
          <td>
            <a target="_" href="https://www.facebook.com/bluetearsbandofficial/"
            >連結</a>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">8</td>
          <td>留聲姬</td>
          <td>琵琶、笛、二胡、吉他、擊樂、電子合成</td>
          <td>「留聲姬樂團」是以竹笛、二胡與琵琶這三個最具傳統代表性的樂器為主，並結合吉他、Bass與爵士鼓的跨界演奏樂團。音樂核心是將東方傳統樂器融入西方流行元素，不管搖滾、爵士、藍調、R&amp;B、Funky、電子音樂、Disco......等，藉由東西方文化差異的激盪，創作出屬於當代的臺灣音樂。</td>
          <td>
            <a target="_" href="https://www.facebook.com/LiushengjiMusic/"
            >連結</a>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">9</td>
          <td>
            Wooonta
            問他跨界樂團
          </td>
          <td>二胡、大提琴、西塔琴</td>
          <td>連結傳統與現代、東方與西方，突破曲式框架，Wooonta 問他跨界樂團式的豐富音響層次，結合深入淺出的音樂導聆，帶領你進入超越時空的美麗心境界，一起透過音樂與世界對話。</td>
          <td>
            <a target="_" href="https://www.facebook.com/wooonta/">連結</a>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">10</td>
          <td>海馬</td>
          <td>蒙古族樂器、打擊、琵琶等國樂器</td>
          <td>我們熱愛傳承先祖智慧的傳統樂器－「胡琴、琵琶、嗩吶、傳統打擊樂」，卻也同時渴望大漠草原的自由、神祕、與冒險精神－「馬頭琴、呼麥」，更難得的是，我們並不滿足於演繹他人的曲子，於是我們鼓起勇氣，誠意十足的拿出了我們生命裏的每一份最真摯的感動，用「音樂創作」，跟您分享，我們的故事。</td>
          <td>
            <a target="_" href="https://www.facebook.com/tw.seahorse/">連結</a>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">11</td>
          <td>聲動</td>
          <td>聲樂、二胡、中阮、柳琴、中東手鼓、臺灣鑼鼓、 Bass等</td>
          <td>
            聲動樂團由謝韻雅(Mia)&nbsp;與Scott Prairie創立，以原創世界音樂、多元跨界的風格，從臺灣唱響到國際舞臺。
            作品富涵大自然與詩意的靈性、活潑的節慶氛圍，巧妙融合豐富多元的民族器樂－二胡、中阮、柳琴、中東手鼓、臺灣鑼鼓、貝斯的樂聲，加上Mia充滿戲劇張力的歌唱。聆賞聲動，就像翱翔無垠曠野、體驗一場撼動人心的美麗旅程。
          </td>
          <td>
            <a target="_" href="http://www.amovingsound.com/zh/">連結</a>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">12</td>
          <td>台北中央C</td>
          <td>鋼琴、琵琶、小提琴、大提琴、竹笛、笙、古箏、打擊等</td>
          <td>台北中央C室內樂團 (C-Camerata)，是由作曲家董昭民、鋼琴家江瀅，以及琵琶演奏家林慧寬於2014共同發起成立， 致力推廣東方傳統樂器與西方樂器的合奏曲目與提升東方傳統樂器詮釋現代音樂的水準為主要目標。團員皆為目前國內演奏者一時之選，熟諱傳統與現代語彙， 詮釋面相豐富而多元。</td>
          <td>
            <a target="_" href="https://www.facebook.com/CCamerata/">連結</a>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">13</td>
          <td>漩指</td>
          <td>琵琶與流行樂隊</td>
          <td>Sweep漩指跨界樂團，以琵琶為主，其成立宗旨為拓廣傳統音樂的國際能見度。以跨界與跨國的製作為主，將世界傳統音樂、當代音樂、視覺、影像、表演藝術、舞蹈 等等藝術元素融合並再度創作。目的在於探索傳統藝術的當代意涵與美學著原點，將臺灣藝術文化推向國際，同時也在跨界的融合作品中，將世界音樂、藝術作為媒介介紹給臺灣觀眾。</td>
          <td>
            <a target="_" href="https://www.facebook.com/sweepingmusic/"
            >連結</a>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">14</td>
          <td>CMO</td>
          <td>人聲、鍵盤、二胡、弦樂等</td>
          <td>CMO，一個充滿人聲、弦樂與擊樂的自由團隊，由三位熱愛原住民音樂與室內樂的阿美族青年組成，矢志將祖先的聲音留下，以弦樂的細膩刻畫縱谷的秀麗婉約，用打擊樂器堆疊出東海岸的壯闊，而先人傳下的美麗聲音，則娓娓道來部落裡的生活。除原住民古調外，我們創作許多屬於這個城市的角落音樂，以音樂寫下對於土地的感懷以及城市的詩篇。</td>
          <td>
            <a target="_" href="https://www.facebook.com/CMOFB/">連結</a>
          </td>
        </tr>
        <tr>
          <td class="tableCenter">15</td>
          <td>無双</td>
          <td>笛子、二胡、柳琴、揚琴、三弦、中阮、古箏、打擊樂器、舞者、及歌手</td>
          <td>無双樂團(Musou Band)是臺灣有史以來第一個女子跨界國樂樂團，成員主要來自臺灣各大學國樂系校花。樂團由笛子、二胡、柳琴、揚琴、三弦、中阮、古箏、打擊樂器、舞者、及歌手等組成，成員多達40餘人並持續招募中。</td>
          <td>
            <a target="_" href="http://www.musouband.com.tw/">連結</a>
          </td>
        </tr>
      </tbody>
    </table>
    <br>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由上述各個新興跨界樂團的組成中可以發現，各樂團依其藝術理念以及其所追求的音響效果將西洋樂器、國樂器或世界各民族的傳統樂器加以編制；創作層面則更為多元，幾乎沒有樂團專門只演出某一種風格的音樂，各樂團亦皆重視作品的原創性，曲風不拘於一格，而且持續地創新挑戰自我、不斷蛻變，此也是難以用舊有樂種範疇與音樂風格來加以分類的原因。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以上多數樂團雖然規模小、資源有限，但仍以其充滿個性與原創性的特質，跳脫舊有的藝術框架，將滿滿的藝術熱情化為動力，逐漸開發臺灣跨界音樂未來更多的可能。</p>
    <h3>貳、臺灣跨界音樂的趨向與特徵</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;藝術始終以人為本，人類思維的演變使表演行為自然也隨之改變，在瞬息萬變的轉化過程中，帶來是更多對於審美與藝術價值的再次思考。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由近年來臺灣表演藝術展演的觀察中可以發現，跨界展演與製作有越來越常見的趨向，不論是演出形態或內容的設計上都與過去有很大的不同。舉例來說，過去的音樂演奏會極為重視單純的音樂聆聽，演奏過程中任何會干擾表演者演奏或聽眾聆聽的其他安排是不被允許的；反觀現下的音樂演奏活動，音樂會中的影片播放、現場導聆時有所見，演奏者也被允許非定點的演奏，甚至是搭配肢體動作、與現場聽眾互動、從事其他音樂以外的行為，期望在聽覺以外賦予聽眾更多其他的知覺感受。此外，為了拉攏大眾、展現親民作風以培育更多的聽眾，往往增加演奏前的演前說明會、演出後與現場觀眾的簽名會、問卷調查以及問卷回收所贈送的小禮物等等，以上都是過去音樂活動中較為少見的現象，足以看見傳統的音樂演奏形式逐漸轉化，並且有著更為親民、大眾化的消費者取向，此外也積極致力於教育及推廣層面，期望培育未來更多的聽眾。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;音樂演奏會以外，當代表演更多的是難以單純的被歸類為音樂、戲劇或舞蹈等範疇的展演作品。在為了增加作品豐富性與創新的考量之下，樂團、音樂家與其他領域藝術合作已是常態，近年來更把觸角伸入科技領域，舉凡電子音樂、互動裝置、3D投影技術等也在音樂活動中屢見不鮮；演奏者也逐漸跳脫專職演奏的限制，嘗試運用肢體、扮演角色來呈現更為豐富的演出效果，也由於當代音樂演出多元、多變而難以被範疇化的特質，自然也越來越無法以過去單純欣賞音樂的方式來聆賞。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了以上展演形式的轉變外，在面對地球村以及世界隔閡漸趨變小的今天，世界各國家、民族的接觸帶來更多跨文化的交流與衝擊，在此同時反而更凸顯了自我在地文化的認同，開始有樂團或音樂家為自我的在地文化發聲，以做「自己」的音樂為願景。以下將以各個層面來探討近年來臺灣跨界音樂的趨向。</p>
    <h4>一、音樂展演活動的劇場化</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;香港知名作曲家羅永暉曾經預言未來音樂的趨勢之一即為「音樂會進入劇場，形成以音樂為主軸的劇場」，<sup>13</sup>此與臺灣目前的音樂展演發展趨勢正巧不謀而合。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在近年來臺灣音樂展演活動的觀察中，可以發現不論是外在的演出形式或是內在音樂手法的表現上，都可以明顯的看到音樂有著逐漸「劇場化」的特質。首先，在外在的表現形式上除了早已與劇場結合多時並發展出自有規訓的歌劇、音樂劇、芭蕾舞劇以外，當代樂團更是積極開發與其他領域的合作，如傳統戲曲、雜技團、兒童劇團、民俗技藝團等，利用現代劇場以及戲劇手法開發全新的表演形式，此外也結合多媒體等現代科技來打造更為獨特的劇場環境。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;其次，在內在的音樂表現上漸趨於形象化、故事化，如以樂器刻意模仿自然界的聲響、樂器擬人化、音樂作品中設計劇情與故事等等。而此部分的演奏者除了以音樂來表現外，往往更需要透過肢體動作來加強角色形象，如強調樂器鮮明特色的器樂劇場即屬於此類，此項也對於原本專職演奏的音樂家而言，無疑是另一挑戰。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;因此音樂活動的劇場化在原本音樂欣賞聽覺的基礎上，加強了視覺感官的刺激，給予觀眾更為直觀與多元的享受，除了藝術本身的考量之外，應也是為了接地氣所採取更為親民的抉擇。</p>
    <h4>二、音樂範疇界定的模糊化</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當藝術創作越來越跨界、所使用與結合的素材越來越多元，自然也越來越難使用舊有的範疇進行分類。當代音樂演出活動中，不論是樂團或音樂家們獨立演出，或與其他領域共同合作展演，如今也較難以見到中規中矩的表演形態。舉例來說，演奏者會盡量在演奏形式上做部分的調整，如增加肢體或動作的幅度、不只在定點演奏、搭配服裝或外在配件等等使演奏不會過於呆版；而與其他領域合作造成多種藝術混雜的複合性表演，更是難以單一表演形式呈現，部分表演破除脫鏡框式舞臺限制以嘗試更多表演的可能，也因多元而豐富的演出形態使聽眾目不暇給、難以兼顧，在忙於欣賞表演的同時，聽覺、視覺、觸覺等多種官能上的同時刺激，使參與者很難只以單一的藝術美學標準評判，也是形成現今藝術範疇模糊化的主因之一。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當代藝術創作跨界、跨文化的趨向益發明顯的同時，以前文所提及的各個跨界樂團為例，因開放而多元環境的養成，使得這些樂團先天優勢上較少舊有規範的限制，而就其樂器上的混搭編制即展現其不喜受規範的性格，並企圖嘗試在固有樂種上進行解放。其次，則是音樂風格的解放，樂團已不再滿足於單一風格的精鍊，反而轉換在多種風格間以傳遞自我藝術理念為目的，亦即樂器不再肩負舊有意涵而趨向於音色、聲響上的實驗，樂曲創作取用的體裁也以團隊精神為目的，其出發點不同，自然難以使用現有的概念來進行規範。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在藝術作品越來越難以辨別、歸類的今天，藝術家們不願意受到固有規範的限制，嘗試打破既定的表演方式以探索更多可能，此也更加速了跨界作品的產出，使當代的藝術創作表現更為多元、多樣化之外，同樣也充滿了難以預期、更難以使用單一標準來欣賞的特質。</p>
    <h4>三、傳統音樂的現代化</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統音樂有其歷史發展的時代背景與源流，然而歷經時代變遷，當代生活形式已經與過去先民有很大的差別，傳統音樂也因環境轉變面臨聽眾逐漸流失的問題。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統音樂中以戲曲音樂為最大宗，再來是其他的傳統音樂如南北管、說唱音樂等等；此外，傳統的客家音樂也由於時代變遷、大眾生活方式的改變亦面臨生存的危機。而在近年來的音樂展演中發現，許多的跨界製作裡採用了傳統音樂的特質，傳統音樂也因為跨界製作的因素重新登上表演舞臺，並以令人耳目一新的樣貌登場。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;關於傳統音樂創新的部分，在當代表演藝術中是為重要的討論議題，而如何創新如何保留傳統皆各自有其論點及支持者。如學者施德玉認為戲曲「<span class="bkt">如果要順暢的傳承與推廣，勢必要朝向現代化發展，這是需要多方調適與改變，才能因應現代的環境。</span>」（施德玉，2009，頁248）並認為形式上的創新是戲曲音樂現代化的最佳表現力，但是從戲曲本身具備的故事題材、內容、時代背景等，都可透過新的媒材(如服裝化妝、舞臺燈光設計等)與編排手法(如導演的規劃)來重新搭配發揮，達到傳統戲曲為迎合社會潮流改變的創新之道（施德玉，2009，頁265）。除了戲曲的創新以外，也有學者王櫻芬列舉過去南管藝人潘榮枝總是謹守南管上四管伴奏南管唱曲的原則，認為傳統音樂的創新上應學習讓南管「<span class="bkt">融入其他樂種，卻不讓其他樂種入侵南管</span>」（王櫻芬，2012，頁25）的原則。以上學者的論述皆提到傳統音樂的創新勢在必行，學習與借鑒當今盛行的西方音樂與戲劇似乎是較為可行的方式，然而一味的模仿甚至照單全收，卻非傳統音樂現代化的最佳途徑，因此，保留傳統精髓並搭配現代表現手法才能因應現代環境、符合當代的藝術需求。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在當代跨界趨勢的風潮下，有學者認為傳統音樂「<span class="bkt">在當代這個具高度全球化與混雜性等晚期現代性特質的環境中，跨界交流成為最方便的選項之一</span>」（呂心純，2016，頁12）此也與目前傳統音樂普遍結合於跨界音樂展演中的現象不謀而合。
    </p>
    <h4>四、科技、多媒體的常態性運用</h4>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前常見的科技與藝術結合之創作類型有錄像投射、表演與錄像媒體、聲音、機械與錄像媒體、互動光影、互動感應等（翁珮雯、林富美，2015，頁51），而在近年來的跨界音樂展演中，尤其以聲音與影像的科技應用最為常見。
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;受到現代音樂的啟發，當代的跨界音樂中聲響的運用相當普遍，例如樂器不僅僅能演奏樂曲，更是讓當代音樂家嘗試實驗出各種特殊音色效果的工具，此概念也無限延伸到任何可以發出聲響的物品上，藉由物體的敲打不斷的開發出新的聲音。近年來科技在聲音上的開發受到音樂家們的注意，舉凡電子聲響、環境音效、聲音裝置等都化作音樂創作中聲音實驗的一部分，除此之外，科技發達使電子裝置益發普遍、成本也越來越低廉，不論是家用電腦或人人手持的智慧型手機即能進行簡單的混音與影像處理工作，這些技術不再僅限於部分專業人士，大開科技在音樂藝術上運用的大門。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;而多媒體與影像的運用也逐漸普遍應用於音樂演奏活動中，有賴於聲音、影像播放裝置的普及，音樂會現場播放影片與多媒體影像相關的技術與成本都較為低廉。因此，音樂活動在設計時往往都願意搭配影像進行演出，使音樂會演出效果更為豐富以外，聽眾也因為視覺上的直觀感受而更容易體會抽象的音樂意象。在聲響的運用上，預錄式、互動式的演出讓科技運用使表演藝術重視現場表演的特質再次啟發，音樂家們可利用錄音裝置預先錄製自己的演奏，在演出現場中與自我先前的演奏進行互動，也可以利用裝置進行不同地點的合奏，亦即科技打破了過去時間與空間、有機體和無機體的限制，也開啟了對藝術本質重新思索的契機。</p>
    <h4>五、親民與結合在地文化的趨向</h4>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;科技使時間、空間的限制逐漸縮小，世界各國家、民族的接觸帶來更多相異文化間的交流與衝擊，開啟藝術家們重新檢視自我文化的機會；而在藝術家們跨界、跨文化創作的同時，開始注意為自我的在地文化發聲，以做「自己」的音樂為願景。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在近年來的音樂創作中可以發現，越來越多音樂家或樂團開始注意自我文化的發聲，以主打「臺灣意象」作為國際間自我音樂品牌的代表，除了取用臺灣音樂或本土藝術作為創作素材外，臺灣當地的宗教、民俗等傳統藝術意象也經常跨界到音樂創作中，成為作品的一部分。除此之外，在國內各地區在地文化的聲音也開始醞釀，部分團體以居住地的當地樂團為號召，並以發揚自我在地文化為使命，而這些樂團除了積極參與國際音樂活動外，也在當地結合地方文化創意產業努力深耕，這也是跨界樂團中所觀察到的獨特現象之一。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;就土生土長的臺灣人而言，自我土地的音樂歌謠自然是最為親切與熟悉的，而這些在地素材的取用，除了文化意識以外也展現更為親民的一面。因此，以上這些臺灣當代跨界音樂的趨向與特徵，亦是跨界藝術理念在當代所展現多元化、多樣化與現代化的樣貌。</p>
    <h3>結語</h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;自20世紀開始臺灣音樂發展逐漸朝向跨界的道路行駛，經過數年來不斷的實驗與嘗試，到了2018年的今天，臺灣音樂的跨界現象也以逐漸成熟穩固的姿態呈現。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;而臺灣跨界音樂成果如此豐碩，則立基於歷史發展以來時空的獨特性：時間上回溯到臺灣歷史的發展過程，雖然遭受多個國家、民族的占領與殖民，但每一次的侵犯都為現在挹注了更多文化養分；空間上也因臺灣獨特的地理位置，加上民主自由、資訊開放的特質，雖然面積狹小，也努力為全球與區域間搭起友善的橋樑。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;音樂做為文化的表達方式之一，更是人類社會活動的展現。在當代跨界音樂發展的盛況下，重新回歸探討音樂的「有機」特質，使其可包含於各種多元的載體內，與異質媒材相互結合、互動，並接受各領域的藝術家與參與者之創作與詮釋，造就音樂跨界的多元面貌。反之，跨界的行為正是透過活動、思考與體驗來實踐音樂，也唯有透過活動讓音樂真正運行、生生不息，並反映出臺灣當代社會的人文發展實像。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;綜觀近年來臺灣的音樂跨界現象正蓬勃發展中，除了展現出自我豐富的多元文化外，各公家單位也努力於傳統藝術的保存，社會層面也鼓勵創作者進行嘗試與創意的發想，並提供相關資助與演出機會。近年來也因為藝術市場的萎縮，跨界音樂展演活動有很大部分為市場性的考量，以跨界作為手段並以此試圖接引大眾，吸引更多人進入音樂展演場域參與活動；另一方面，某些跨界的製作藉著多年來不斷的嘗試與調整，也在今年以更為成熟穩固的樣貌呈現。此外，目前臺灣音樂發展極為獨特的現象是小型跨界樂團的興起，這些樂團有著如同流行樂界中獨立音樂的特質，幾位志同道合者因共同的音樂理念聚集，以鮮明的個性發揮自我專長，從創作、演出、宣傳到發行專輯都由自己一手包辦，也因為不囿於經紀公司或出資者的干涉，因此可以較無他律的嘗試與實驗跨界，讓這些樂團展現出蓬勃的生命力。音樂跨界也在以上新與舊的能量之間交互輝映，未來相當值得期待。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在獨特的時空交織下，臺灣音樂各界得以擴大交流與深入融合；如您我所聽、所見，臺灣跨界音樂無限的潛能，正以更開放的態度積極進行融匯萃取，並於瞬息間迸發出絢爛的色彩。</p>

    <h3>參考文獻</h3>
    <h4>一、中文書目</h4>
    <div style="text-align:left">
      <p>Heilbrun &amp; Gray(2008)。<b>藝術．文化經濟學</b>(郭書瑄、嚴玲娟，譯)。臺北市：典藏藝術家庭。(原著出版於2001年)</p>
      <p>文化部(2018)。<b>2016-2017文化統計</b>。新北市：文化部。</p>
      <p>王櫻芬(2008)。<b>聽見殖民地︰黑澤隆朝與戰時臺灣音樂調查</b>(1943)。臺北市︰國立臺灣大學圖書館。</p>
      <p>夏學理等(2011)。<b>藝術管理</b>。臺北市：五南。</p>
      <p>教育部(2013)。<b>教育部人才培育白皮書</b>。臺北市：教育部。</p>
      <p>陳郁秀(1997)。<b>臺灣音樂閱覽</b>。臺北市：玉山社。</p>
      <p>陳慧珊(2016)。<b>傾聽弦外之音：音樂藝術跨界展演研究</b>。臺北市：美商EHGBooks。</p>
      <h4>二、中文期刊</h4>
      <p>王櫻芬(2012)。一九三○年代臺灣南管樂人潘榮枝的跨界與創新。<b>民俗曲藝</b>，<b>178</b>，25-73。</p>
      <p>呂心純(2016)。跨文化表演的研究途徑︰臺灣一場緬甸音樂表演的互為主體與多點民族誌研究。<b>民俗曲藝</b>，<b>193</b>，11-62。</p>
      <p>施德玉(2009)。形變質不變─戲曲音樂在當代因應之道。<b>戲曲學報</b>，<b>12</b>，247-266。</p>
      <p>徐伯年(2009)。跨界製作蔚然成風，本土創作扶搖而上〉。<b>PAR表演藝術</b>，<b>196</b>，82-83。</p>
      <p>翁珮雯、林富美(2015)。當藝術遇上科技：科技藝術跨界的策展對話。<b>輔仁大學藝術學報</b>，<b>4</b>，47-63。</p>
      <p>陳樹熙(2012)。面對改變，只能跨界？對臺灣樂壇跨領域製作的省思。<b>PAR表演藝術</b>，<b>236</b>，102。</p>
      <p>臺灣國樂團(2013)。跨界互動的N.C.O─漫談臺灣國樂團的跨界旅程。<b>傳藝雙月刊</b>，<b>107</b>， 79-80。</p>
      <p>鍾耀光(2008)。創作跨界新曲是與世界對話的必經之路〉。<b>新絲路</b>，<b>1</b>， 36-39。</p>
      <h4>三、網路資料</h4>
      <p>文化部(2018/12/17)。107年文化部表演藝術結合科技跨界創作補助作業要點。<b>文化部獎補助資訊網</b>。取自https://grants.moc.gov.tw/Web/Normal.jsp?P=2168&B=1660</p>
      <p>文化部(2018/12/17)。文化部令：訂定「傳藝金曲獎獎勵辦法」。<b>全國法規資訊庫</b>。取自https://law.moj.gov.tw/News/NewsDetail.aspx?msgid=102556</p>
      <p>文化部(2019/12/10)。全國藝文展演活動統計。<b>文化部統計網</b>。取自https://stat.moc.gov.tw/HS_UserItemResultView.aspx?id=7</p>
      <p>文化部(2019/2/12)。文化部107年度施政目標與重點。<b>文化部官網</b>。取自https://mocfile.moc.gov.tw/files/201804/c0ce9fc9-211d-4651-83b2-ea7164b0b274.pdf</p>
      <p>文化部(2019/2/12)。臺灣科技融藝創新計畫(107年12月執行情形)。<b>知識管理平台</b>。取自http://117.56.91.94/KMPublic/readdocument.aspx?documentId=291329</p>
      <p>文化部(2019/2/12)。藝術數位推廣計畫(107年12月執行情形)。<b>知識管理平台</b>。取自http://117.56.91.94/KMPublic/readdocument.aspx?documentId=291348</p>
      <p>
        王姿文(2019/2/13)。從意境音樂劇場談音樂劇場化。<b>Blogger</b>。取自http://www.wangchihwen.com/2015/09/Thepetalsfallinserenity.html
      </p>
      <p>朱宗慶打擊樂團(2019/2/13)。2018第二屆JPG擊樂實驗室成果發表場次表。<b>JPG擊樂實驗室官方網站</b>。取自http://jpglab.jpg.org.tw/</p>
      <p>楊其文(2018/12/17)。楊其文觀點：廉價的表演藝術環境，如履薄冰的行業。<b>風傳媒</b>。取自http://www.storm.mg/article/83206</p>
    </div>
    <hr>
    <p></p>
    <div style="text-align:left;">
      <small>1.本計畫除了數位設備與設施的建置外，已完成「創意競演」有文和傳奇戲劇團、集藝戲坊、臺灣京崑劇團、正明龍歌劇團等4組節目，以及國光劇團《青春謝幕》暨《賣鬼狂想》、江之翠劇場《行過洛津》、玩勮工廠《兔兔特攻隊》等團隊演出模擬應用專案。參見知識管理平台「文化部藝術數位推廣計畫（107年12月執行情形）」http://117.56.91.94/KMPublic/readdocument.aspx?documentId=291348（瀏覽日期：2019/01/12）。</small>
      <br>
      <small>2.表演藝術結合科技跨界創作補助計畫107年共補助5案，包含安娜琪舞蹈劇場、體相舞蹈劇場、方式馬戲、國立臺灣藝術大學及Psquare媒體實驗室等5個團隊總展演場次為14場，包括現場演出及展覽，總參觀人次為9,026人，總補助金額為700萬元整。京劇與科技跨界實驗演出案：國光劇團結合3D、互動影像及投影等技術，10月2至4日演出兒童京劇《三國計中計》5場次，計北北基地區25所國小、89個班級報名參加，參與師生人數共2,356人次。國樂與科技跨界實驗演出案：臺灣國樂團與九天民俗技藝團從傳統陣頭文化出發，結合互動式科技進行樂器研發共同製作「陣頭傳奇」。參見知識管理平台「文化部臺灣科技融藝創新計畫（107年12月執行情形）」http://117.56.91.94/KMPublic/readdocument.aspx?documentId=291348（瀏覽日期：2019/02/12）</small>
      <br>
      <small>3.參見文化部官網「文化部107年度施政目標與重點」https://mocfile.moc.gov.tw/files/201804/c0ce9fc9-211d-4651-83b2-ea7164b0b274.pdf（瀏覽日期：2019/02/12）</small>
      <br>
      <small>4.參見文化部官網「107年文化部表演藝術結合科技跨界創作補助作業要點」https://grants.moc.gov.tw/Web/Normal.jsp?P=2168&B=1660（瀏覽日期：2018/12/17）</small>
      <br>
      <small>5.參見全國法規資料庫「傳藝金曲獎獎勵辦法」https://law.moj.gov.tw/News/NewsDetail.aspx?msgid=102556（瀏覽日期：2018/12/17）</small>
      <br>
      <small>6.文化部102年起推出補助金額高達1000萬的「跨域合創計畫」，鼓勵人文、藝術、文化資產、社區營造、工藝、動漫、影視、音樂等或跨前述領域之創製、策辦、研究、保存、維護、推廣、人才與技術交流培訓之跨國與跨域合作。</small>
      <br>
      <small>7.參見風傳媒「楊其文觀點：廉價的表演藝術環境」http://www.storm.mg/article/83206（瀏覽日期：2018/12/17）</small>
      <br>
      <small>8.參見文化部統計網「全國藝文展演活動統計」https://stat.moc.gov.tw/HS_UserItemResultView.aspx?id=7（瀏覽日期：2018/12/10）</small>
      <br>
      <small>9.研究者曾針對該樂團及作品進行跨界理論之探討，發表於拙著（陳慧珊，2016，129-161）</small>
      <br>
      <small>10.該計畫已經實行三屆，每屆皆甄選出擊樂兼具當代創新思維與創新的擊樂跨界作品，如結合職業摔角與擊樂的《揍．樂》；融合擊樂、心理學與互動元素的《現象場》；擊樂與塔羅的《宇宙的聲音》等等，該計畫發表的作品都相當新穎，並跳脫了傳統的音樂思維與演奏形式。參見JPG擊樂實驗室官方網站「朱宗慶打擊樂團2018第二屆JPG擊樂實驗室成果發表場次表」http://jpglab.jpg.org.tw/（瀏覽日期：2019/02/13）</small>
      <br>
      <small>11.同上註。</small>
      <br>
      <small>12.本表由筆者整理，礙於篇幅限制，樂團簡介內容節錄自各樂團之網站。</small>
      <br>
      <small>13.參見王姿文Blogger〈從意境音樂劇場談音樂劇場化〉http://www.wangchihwen.com/2015/09/Thepetalsfallinserenity.html（瀏覽日期：2019/02/13）</small>
    </div>
  </div>
</template>