<template>
  <div>
    <div class="title">
      <h2>音樂藝術的流長軌跡</h2>
      <!-- <span>2019 / 04 / 06</span> -->
    </div>
    <hr>
    <p class="firstRow"></p>
    <!-- <h3>音樂藝術的流長軌跡</h3> -->
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國立傳統藝術中心致力於統籌規劃全國傳統藝術之維護、調查、研究、保存、傳承與發展，一方面策辦各式精緻展演以饗各地觀眾，另一方面則進行文物典藏研究及相關出版工作，期盼能為臺灣多樣的傳統文化留下永恆紀錄；配合文化部「重建臺灣藝術史」之政策發展，本中心發起《2018臺灣音樂年鑑》編輯計畫，完整紀錄2018年臺灣音樂的活動，並透過觀察與評介，呈現臺灣音樂活躍的生態樣貌。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年鑑為2009年至2012年本中心編撰《臺灣傳統音樂年鑑》之計畫延續，邀請各領域專家學者擔任編輯委員，範圍從既有的福佬音樂（南管音樂、北管音樂、福佬歌謠）、客家音樂、宗教音樂、原住民音樂，更拓展至藝術與當代創作音樂（西樂及國樂）、流行音樂、跨界音樂，共十四項音樂類型的活動紀錄；本年鑑結合文字、圖像及影音資料，分別以網站、電子書與紙本方式呈現，讓更多民眾、音樂愛好者及研究者能以便利的閱覽方式，共享這份豐富的研究成果。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣的傳統表演藝術近年除了被納入無形文化資產之一，受到文化資產保存法的保護，在民間也不斷上演著活潑、熱絡的展演與傳習活動。《2018臺灣音樂年鑑》即將出版之際，冀望這份深具意義的編輯計畫，能在工作團隊的群策群力之下永續傳承，不僅呼應文化部的施政目標，更能逐年匯集成為臺灣音樂的精萃，深刻映照臺灣人文藝術發展的流長軌跡。
    </p>
    <div style="text-align:right">國立傳統藝術中心主任</div>
    <div style="text-align:right;margin-top:2em"><img src="./../../../assets/centersign.jpg" alt=""></div>
  </div>
</template>
<style lang="scss" scoped>
img{
  width:8em ;
}
</style>
