<template>
  <div>
    <div class="title">
      <h2>多元文化視域下的《2018 臺灣音樂年鑑》</h2>
      <!-- <span>2019 / 04 / 06</span> -->
    </div>
    <hr>
    <p class="firstRow"></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣音樂種類多元並蓄、音樂活動繁榮豐富，在常民生活中形成和流布的傳統音樂、藝術（當代創作）音樂、流行音樂與跨界音樂，分別有著相對獨立的人文生態與發展脈絡。臺灣音樂，指由臺灣所孕育、培養和再生的音樂。長久以來，在臺灣土地上生活的人們共同產出、傳承和分享著豐富多元的音樂聲景，隨著時空歷程的交織，不同族群的文化背景下所積累的各種音樂型態，表現出獨具特色的鄉土情感、民族性格與時代精神，匯為臺灣音樂之整體內涵與風格。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在文化部前瞻基礎建設計畫「重建臺灣藝術史」政策的引領之下，國立傳統藝術中心臺灣音樂館策劃「重建臺灣音樂史計畫」，啟動了臺灣音樂領域的各項文化建設。「重建臺灣音樂史計畫」推助了音樂史料平臺建置、音樂史料研究出版與詮釋推展等具體工作。其中，「音樂史料的研究出版」項下所設置的「2018臺灣音樂年鑑編輯計畫」成為「重建臺灣音樂史計畫」體系中的重要基礎環節。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國立傳統藝術中心曾在2008年試行年鑑編輯計畫，隨即於2009、2010、2011、2012年對臺灣傳統音樂進行觀察並連續出版年鑑。時隔多年後再次重啟音樂年鑑的編輯計畫，目的是在原來《臺灣傳統音樂年鑑》的基礎之上，繼續補充與擴展，期使臺灣音樂史料能即時而有系統地觀察與記錄。從《臺灣傳統音樂年鑑》到《臺灣音樂年鑑》，我們在文化視域上更加多元，在史觀上更加涵融。除了提供相對完整、具時序性的資料，對於臺灣音樂史的補充具有正向作用之外，亦能做為政府施政、民間音樂發展之參考，此即設置《2018臺灣音樂年鑑》的主要目的。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這份在多元納涵概念下編輯而成的《2018臺灣音樂年鑑》，從樂種角度擴大內容與觀察面向，強調多元文化視域的史觀，以寬廣的視角和多元包容的態度，對臺灣各族群、各類型的音樂展開大尺度的全面觀察，呈現常民社會與舞臺殿堂等各領域音樂傳承及展演場域的客觀情況，關涉面向包括臺灣音樂的傳統與創新、嚴肅與流行議題；其中不乏對於群眾樂音、個人想像，以及經典與跨界等各種即時現象的陳述，反映了目前在臺灣社會中所流動的各種音樂的總和。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;編輯過程中，我們發現2018年臺灣音樂各面向有著蓬勃的發展，明顯可見政府的扶植與關注，而眾多民間團體的自發力量，在音樂文化的具體推動上更是起到關鍵的影響。傳統音樂與民眾生活息息相關，歲時祭儀、民俗信仰活動中可觀見傳統音樂傳承與流變。文資系統投入的保存機制以及民間館閣、子弟團、廟宇陣頭等活動場域，為傳統音樂提供了形式的保存與傳承的活水。流行音樂的市場運作和流通在低迷經濟中雖然充滿了挑戰，藝人在科技光影下仍顯得奮力活潑。藝術（當代創作）音樂的殿堂，富有體系化、規範化的訓練過程，國人精銳的創作技法與創意成果，嚴肅中有感性，多樣中有規律，其間充滿了中西交流、古今輝映的主題。跨界音樂的內容呈現了令人驚奇的音樂樣態，其向度多元、創意多變，無論是樂種的合作，或是與舞蹈、戲劇領域的借鑒交融，抑或是跨文化的交流，不同程度地展現了當代表演藝術的展演量能，呈現各種形變與質變。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018年的臺灣音樂發展無論在生態人文或音樂內容上都充滿了跨界流動的明顯趨勢，許多團體與個人的音樂活動不僅跨越中西的藩籬，更直接挑戰了傳統、流行、藝術創作的邊界。樂種之間的合作借鑒為當代表演藝術舞臺上帶來了新的面向，在音樂文化板塊的衝擊和融合過程中呈現了高度的混雜性（hybridity），眾多跨界、跨領域或是跨文化的內容主題，形成了臺灣音樂多元而富流動性的文化脈動。跨界流動的趨勢同時發生在傳統音樂、藝術音樂、流行音樂各面向；往往在歸類一項音樂活動時，由於音樂內容的混雜性，我們必須歷經多次會議研商，在編輯臺與樂種主筆之間綿密的溝通之下，對觀察對象及其分類進行辨正，確保觀察領域的完整向度，也兼顧跨界音樂實況的報導。在年鑑所觀察的南管音樂、北管音樂、福佬歌謠、客家音樂、原住民音樂、宗教（佛、釋、道、法）音樂、國樂、西樂、流行音樂等各領域中，我們報導樂種的音樂活動實錄，將它們做為音樂活態（alive
      music）紀錄。無法歸類或是實驗性質的跨界音樂活動，則專立「跨界音樂」篇幅收錄。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《2018臺灣音樂年鑑》研究團隊成員匯集國內各大學音樂學者與專家，投入眾多人力物力，動員超過100位研究、編輯人力。主要使用田野調查方法進行研究，交互使用局內外角度的參與觀察，例如：原住民音樂篇延聘多位族人擔任研究助理，提出近距離的觀察研究成果。其餘各領域通過客觀視角進行資料的挖掘與整理，以此提供對臺灣音樂不同領域的客觀紀實與形質描述。整體而言，《2018臺灣音樂年鑑》的書寫是以臺灣音樂的歷史語境與多元樣貌為框架基礎，透過文字、圖像和影音紀錄，以鑑知人、深入關注土地與音樂的生態關係。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年鑑的篇幅計153萬餘言，內容包含9,352筆的活動月曆，研究團隊對其中的1,010個音樂活動進行了蹲點紀錄，匯為文字與圖片呈現，並從中精選了51筆影音紀錄供民眾瀏覽。由國內音樂學者擔任撰述的14篇專文和3篇文化評論，從不同領域、不同角度、不同尺度綜論了2018年臺灣音樂的內容、樣態與發展趨勢。此外，收錄1,110筆索引，臚列重大音樂活動和參與各領域的音樂團體及個人名錄，一併供民眾查詢參考。這些臺灣音樂的即時資料在尊重個人資料保護法、著作權法、原住民族基本法、原住民族傳統智慧創作保護條例的前提之下，授權過程困難周折，蒐集工作實屬不易，大量圖文校編的工作更是耗費許多人力與時間。這是一次國內音樂學研究者的大匯集，也是一份具參考價值的研究成果。讀者除了詳細閱覽文字、圖像之外，亦能進行視聽體驗，即時、細緻地了解臺灣音樂的發展實況。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;感謝國立傳藝中心臺灣音樂館的具體策劃與推動；感謝投入田野、執筆撰述的編輯委員和研究助理；亦感謝對年鑑研究多所配合的眾多國內音樂團體與個人。各項來自政府以及民間的助力，都共同成就了本年鑑的編輯。期望這份紀錄臺灣音樂發展軌跡的《2018臺灣音樂年鑑》，一方面為臺灣音樂的傳習與活化提供助力，另一方面能為日後的音樂研究者提供一份完整翔實的歷史資料，遠程目標則是期待成就更全面的臺灣音樂史。
    </p>
    <br/>
    <div style="text-align:right">主編 / 國立臺灣藝術大學教授</div>
    <div style="text-align:right;margin-top:1em"><img src="./../../../assets/sign.jpg" alt=""><br><span>2019年6月30日</span></div>
  </div>
</template>
<style lang="scss" scoped>
img{
  width:8em ;
}
</style>